{
  "getAttractionKr": {
    "header": {
      "code": "00",
      "message": "NORMAL_CODE"
    },
    "item": [
      {
        "UC_SEQ": 255,
        "MAIN_TITLE": "흰여울문화마을",
        "GUGUN_NM": "영도구",
        "LAT": 35.07885,
        "LNG": 129.04402,
        "PLACE": "흰여울문화마을",
        "TITLE": "가파른 절벽 끝에 흰여울문화마을",
        "SUBTITLE": "흰여울길에서 만난 느림의 미학",
        "ADDR1": "부산광역시 영도구 흰여울길",
        "CNTCT_TEL": "051-419-4067",
        "HOMEPAGE_URL": "http://www.ydculture.com/huinnyeoulculturetown/",
        "TRFC_INFO": "도시철도 1호선 남포역 6번 출구 → 7, 71, 508 버스 환승 → 영선동 백련사 하차\n버스 7,71,508 영선동 백련사 하차\n부산시티투어버스 부산역(점보버스) → 흰여울문화마을 하차\n주차 절영해안산책로 입구 공영 주차장 (유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "매일",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "점보버스 휠체어 리프트 장착 차량 운행, 요금 할인 50%, 장애인 주차장(절영해안산책로 공영주차장, 유료)",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222164810529_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222164810529_thumbL",
        "ITEMCNTNTS": "절영해안산책로 가파른 담벼락 위로 독특한 마을 풍경이 보인다. 해안가 절벽 끝에 바다를 따라 난 좁은 골목길 안쪽으로 작은 집들이 다닥다닥 붙어 있다. 피난민들의 애잔한 삶이 시작된 곳이자 현재는 마을주민과 함께하는 문화마을공동체 흰여울문화마을이 자리한 곳이다.\n부산의 대표적인 원도심 흰여울길은 봉래산 기슭에서 굽이쳐 내리는 물줄기가 마치 흰 눈이 내리는 모습과 비슷하다 하여 이름 지어졌다. 2011년 12월, 낡은 가옥을 리모델링하면서 현재는 영도의 생활을 느낄 수 있는 독창적인 문화예술마을로 거듭났다. \n\n영화 ＜변호인＞을 보지 못한 사람도 그 영화의 명대사는 외울 것이다. 진우네 집 담벼락에 크게 쓰여 있기 때문이다. 많은 여행자의 영도 여행 인증샷 1호는 언제나 진우네 담벼락이었다. 흰여울길은 모두 14개의 골목길로 이어져 있고 골목골목 아기자기한 카페와 공방, 독립서점 등이 자리하고 있다. 느릿느릿 걷는 골목마다 바다 풍경이 들어오고 돌 틈 사이 피어있는 이름 모를 초록들이 일상에 여유를 더한다. 흰여울길에서 빼놓을 수 없는 코스 중 하나는 단연 흰여울점빵. 눈앞에 망망대해를 마주하고 후후 불며 먹는 라면이 세상 맛있는 곳. 발품 팔아 고단한 마음에 한줄기 평화가 스민다. 길의 끝은 또다시 절영해안산책로와 이어지고 절벽과 땅 아래를 힘차게 오르내리는 여행자들과 만난다.\n\n마을 담장을 따라 걷는 흰여울길은 현재의 절영로가 생기기 전까지 태종대로 가는 유일한 길이었다. 파도 소리 벗 삼아 오며 가는 길에 시선은 항상 바다에 머문다. 크고 작은 배들이 점점이 떠 있는 모습이 이국적이다. 부산항에 들어오는 선박들이 닻을 내리고 잠시 머무는 곳, 묘박지의 풍경이다. 영도에서만 볼 수 있는 색다른 풍경이기도 하다.\n바다를 접한 가파른 절벽이라 사람이 살수 없던 곳에 마을공동체의 노력으로 예술이 스며들었다, 흰여울 전망대에서 바라보는 영도 앞바다가 경이롭다.\n지금, 여기, 우리\n흰여울\n\n\n"
      },
      {
        "UC_SEQ": 256,
        "MAIN_TITLE": "깡깡이 예술마을",
        "GUGUN_NM": "영도구",
        "LAT": 35.092648,
        "LNG": 129.03255,
        "PLACE": "깡깡이 예술마을",
        "TITLE": "역사가 살아 숨 쉬는 깡깡이예술마을",
        "SUBTITLE": "역사와 예술이 공존하는 곳",
        "ADDR1": "부산시 영도구 대평북로 36 깡깡이 안내센터",
        "CNTCT_TEL": "051-418-3336",
        "HOMEPAGE_URL": "http://kangkangee.com",
        "TRFC_INFO": "도시철도 1호선 남포역 (6번출구) 도보 18분 \n마을버스 영도구2 대평동 하차 \n주차 봉래동, 남항시장 공영주차장 (유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일 (투어 등 시설)",
        "USAGE_DAY_WEEK_AND_TIME": "평일, 주말 10:00~17:00\n가급적 평일 낮 시간 제외, 주말 혹은 통합투어 프로그램 이용 요망",
        "USAGE_AMOUNT": "프로그램별 상이 ",
        "MIDDLE_SIZE_RM1": "휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222171209005_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222171209005_thumbL",
        "ITEMCNTNTS": "영도다리 건너 자갈치시장 맞은 편 물양장에 배들이 가득 들어차 있다. 세상에 못 고치는 배는 없다는 전설적인 수리조선의 메카 깡깡이 예술마을이 있는 곳이다. 깡깡이란 말은 수리 조선소에서 배 표면에 녹이 슬어 너덜해진 페인트나 조개껍데기를 망치로 두드려 벗겨낼 때 깡깡 소리가 난다 하여 생겨난 말이다. 마을 전체에 깡깡 소리가 그칠 날이 없었던 그 시절부터 대평동은 그렇게 깡깡이 예술마을로 불리게 되었다.\n이런 깡깡이 예술마을의 유래 때문인지 깡깡 소리를 내는 일꾼이 남성 기술자인 줄 알지만 전혀 아니다. 밧줄 하나에 몸을 의지한 채 오랜 세월 그 힘든 깡깡이질을 해낸 사람은 다름 아닌 대평동 깡깡이 아지매들이다. 자식에게만큼은 가난을 물려주지 않기 위해 난청과 이명을 이겨가며 묵묵히 조선소를 지킨 철의 여인들이다.\n조선소라고 해서 바다 냄새만 날 것 같고 깡깡 거리는 소리만 들릴 것 같다 생각할 수 있지만 깡깡이 예술마을은 마을 이름이 ‘예술마을’인 것을 보면 알 수 있듯 그 특색이 분명하다. 조선소의 기계 소리와 높이를 모르던 기계들이 즐비한 마을에, 몇 해 전부터 도시재생 프로젝트가 시작되었다. 깡깡이 예술마을 조성사업으로 예술가들이 마을 곳곳에 공공예술품을 설치하였으며 마을공작소, 생활문화센터, 마을투어, 유람선 체험, 선박 체험관 등의 시설을 통해 마을을 찾아주는 사람들과 소통을 시작했다.\n\n통합투어를 신청하면 마을해설사와 함께 생생한 골목길 투어를 즐길 수 있고 더불어 유람선 해상투어도 가능하다. 골목길을 접어 들 때마다 어떤 예술가의 작품이 있을지 찾아보는 재미 또한 쏠쏠하다. 마을 박물관에는 100여 년간의 축적된 수리 조선업에 관련된 이야기와 주민 생활상 등이 영상, 유물, 글, 예술작품 등 다양한 매체를 통해 한눈에 볼 수 있도록 전시되어 있다.\n‘부산’ 하면 해운대, 광안리도 있지만 부산원도심 스토리투어가 있는 영도에도 다양한 볼거리와 먹을거리, 즐길거리가 있고 그중 깡깡이예술마을과 같은 역사와 예술이 살아 숨 쉬는 마을도 있다. 부산 근대 문화의 현재진행형, 깡깡이예술마을의 살아있는 역사를 체험해 보자.\n\n\n"
      },
      {
        "UC_SEQ": 257,
        "MAIN_TITLE": "국립해양박물관",
        "GUGUN_NM": "영도구",
        "LAT": 35.078728,
        "LNG": 129.08018,
        "PLACE": "국립해양박물관",
        "TITLE": "해양 문화의 꽃 국립해양박물관",
        "SUBTITLE": "해양, 어디까지 알고 있니?",
        "ADDR1": "부산시 영도구 해양로301번길 45",
        "CNTCT_TEL": "051-309-1900",
        "HOMEPAGE_URL": "https://www.mmk.or.kr/",
        "TRFC_INFO": "도시철도 1호선 남포역 6번 출구 → 186, 66번 버스 환승 → 국립해양박물관 하차\n부산시티투어버스 부산역(점보버스) → 국립해양박물관 하차\n주차 국립해양박물관 주차장 (유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일",
        "USAGE_DAY_WEEK_AND_TIME": "국립해양박물관 \n-화 ~ 금 09:00~18:00(입장 17:30분까지) \n-토 09:00~21:00(5~8월) / 09:00~19:00(9월~4월) \n-일 09:00~19:00 \n-설날‧추석 익일, 어린이날, 광복절 09:00~21:00 \n\n해양도서관\n -화~토요일 10:00~17:00\n- 휴관일: 박물관 휴관일 및 법정공휴일",
        "USAGE_AMOUNT": "관람료 무료(단, 4D영상관, 유료특별전시 제외)",
        "MIDDLE_SIZE_RM1": "물품보관소(1, 2층), 휠체어 무료대여, 점자 블록, 점자안내판, 안내견 동반출입, 엘리베이터, 장애인 주차장, 장애인 화장실, 4D영상관 내 휠체어석",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222175627506_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222175627506_thumbL",
        "ITEMCNTNTS": "부산하면 바다, 바다하면 부산이라고들 하지만 우리는 대한민국 해양에 대해 얼마나 알고 있을까?\n세상의 모든 바다 이야기가 시작되는 국립해양박물관이 과거와 현재 그리고 미래의 바다로 안내한다.\n부산 앞 바다를 배경으로 웅장한 외관을 자랑하는 건물이 눈에 띈다. 물방울이 튀어 오르는 모양을 형상화한 외관은 마치 은하계를 가로지르는 우주선 같다. 국립해양박물관은 바다의 문화, 역사, 과학 그리고 고고학에 이르는 전문적인 자료를 전시하고, 수준 높은 해양체험프로그램을 제공하는 대한민국 유일의 종합해양박물관이다.\n\n상설전시관이 있는 3층부터 탐방을 시작해보자. 입구에 들어서자마자 눈을 사로잡는 대형 수족관. 커다란 바다거북이 머리 위로 유유자적하는 모습은 아이들을 수족관 앞으로 모여들게 하는 마술사 같다. 수족관 바로 옆에는 우리 선조들의 해양기술을 한눈에 살펴볼 수 있는 항해선박, 바다를 향한 두려움 없는 도전을 계속한 해양인, 바다에서의 삶을 보여주는 전통어로 등을 관람할 수 있는 상설전시관이 있다. 실물크기와 비슷하게 복원한 조선통신사 목선 앞은 줄을 서서 차례를 기다려야 할 만큼 인기 있는 포토존이다. 흥미로운 해양생물의 기원을 알아보려면 해양생물 전시관, 해양레저에 대한 호기심을 충족시키고 싶다면 해양체험관으로 가자. 바다와 친해질 수 있는 즐거운 체험이 기다리고 있다.\n상설전시관은 4층으로 계속 이어진다. 해양산업 전시는 전통적인 해양산업의 역사와 바다의 생산력을 제시해주고, 심해탐사나 극지연구에 대한 전시는 미지의 영역에 대한 궁금증을 풀어준다.\n이제 바다를 사랑하는 아이들과 함께 2층 어린이박물관으로 향할 차례이다. 어린이박물관은 아이들 스스로 조작하고 체험해 볼 수 있는 해양체험 공간이다. 부스 곳곳에서 재미있는 바다놀이에 푹 빠진 아이들이 시간 가는 줄 모른다. 피크닉룸이 따로 있어 도시락을 챙겨온 가족 단위 관람객들에게 가장 인기 있는 장소이기도 하다.\n\n가족과 함께하는 특별한 공간을 원한다면? 단연 국립해양박물관이다.\n\n**2022.12.05. - 2023.1.30. 임시휴관\n\n\n"
      },
      {
        "UC_SEQ": 258,
        "MAIN_TITLE": "태종대",
        "GUGUN_NM": "영도구",
        "LAT": 35.052643,
        "LNG": 129.0878,
        "PLACE": "태종대 유원지",
        "TITLE": "영도 등대와 함께한 100년 태종대",
        "SUBTITLE": "가족. 연인, 친구와 함께라면 더없이 좋은",
        "ADDR1": "부산광역시 영도구 전망로 24",
        "CNTCT_TEL": "051-405-8745",
        "HOMEPAGE_URL": "https://www.bisco.or.kr/taejongdae/",
        "TRFC_INFO": "도시철도 1호선 부산역 7번 출구 →  66, 88, 101 버스 환승 → 태종대(태종대온천) 하차\n버스 8, 30, 66, 88, 101, 186 태종대(태종대온천) 하차\n주차 정문입구 주차장(버스전용), 제7주차장, 자유랜드 주차장 (유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "하절기 3~10월(04:00~24:00) / 동절기 11~2월(05:00~24:00) ",
        "USAGE_AMOUNT": "무료 (다누비 열차 요금 별도)",
        "MIDDLE_SIZE_RM1": "장애인 주차장, 장애인 화장실, 안내견 동반 가능, 다누비열차 휠체어리프트 장착 차량 운행, 휠체어 무료대여(정문 관광안내센터)",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222180829962_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222180829962_thumbL",
        "ITEMCNTNTS": "초록으로 우거진 싱그러운 숲길을 거닐며 푸른 바다를 한눈에 바라볼 수 있는 곳. 오랜 세월 파도에 깎여 각양각색의 신비를 가지게 된 바위해안이 그 수려함을 자랑하는 곳. 부산 영도 남쪽 끝에 자리하고 있는 태종대의 이야기다. 태종대는 신라의 태종무열왕이 이곳의 경치에 반해 활쏘기를 즐기며 쉬어갔다 하여 유래된 이름이라 한다. 짙푸른 바다에 둘러싸인 기암괴석과 우거진 녹음이 반가운 인사를 건네는 태종대는 빠지지 않는 전국 여행코스 중 하나다.\n방문객들은 대부분 다누비 열차를 이용한다. 귀여운 외관을 자랑하는 다누비 열차는 태종대 유원지 도로를 순환하는 교통수단이다. 정문 관광안내센터에서 5분 정도 걸어 올라가면 다누비 열차 매표소와 승강장이 있다. 이용요금 할인 혜택이 다양하므로 해당되는 것이 있는지 꼼꼼히 살핀다. 출발 후에는 순환 도로 곳곳에 있는 정차지점에서 자유롭게 타고 내릴 수 있어 훨씬 편리한 여행을 즐길 수 있다. 나무가 만들어주는 자연터널을 여유롭게 걸어보는 것도 좋겠다. 태종대는 순환도로와 산책로가 잘 정비되어 있어서 운동화 하나만 있으면 어디든 문제없다.\n\n태원자갈마당, 남항조망지를 지나 다누비 열차의 첫 번째 정차지점인 전망대 휴게소에 이른다. 열차를 탄 대부분의 방문객이 여기서 하차한다. 태종대를 여행하는 이에게 절대 빼놓을 수 없는 전망 포인트이자 인생샷을 남길 수 있는 지점이다. 전망대에서는 멀리 오륙도, 날씨가 좋을 때는 대마도까지 조망할 수 있다. 전망대 옆 계단 아래로는 1906년부터 100년이 넘도록 한 번도 불이 꺼진 적 없는 영도등대가 있다. 2004년 SEE&SEA갤러리, 전망대, 자연사전시실, 카페 ‘푸른바다’ 등을 갖춘 해양문화공간으로 재탄생하였다. 등대 아래 신선바위 위에는 바다로 나간 남편을 기다리다 돌이 되어버린 아내가 망부석이 되어 슬픈 사연을 전한다.\n태종대는 바다를 조망할 수 있는 전망 포인트뿐만 아니라 해안 자갈마당과 이어지는 계단오솔길도 잘 조성되어 있다. 발걸음을 옮기는 곳마다 새로워지는 풍경에 여행자의 마음이 절로 설렌다. 도시와 얼마 떨어지지 않은 곳이건만 이곳만큼은 세상의 때가 덜 닿은 듯하다.\n\n\n"
      },
      {
        "UC_SEQ": 259,
        "MAIN_TITLE": "죽성성당",
        "GUGUN_NM": "기장군",
        "LAT": 35.241013,
        "LNG": 129.24864,
        "PLACE": "죽성성당",
        "TITLE": "기장바다의 색다른 풍경 죽성성당",
        "SUBTITLE": "드라마 세트장의 놀라운 변화",
        "ADDR1": "부산광역시 기장군 기장읍 죽성리 134-7",
        "CNTCT_TEL": "051-709-4082",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "버스 해운대온천사거리 정류장 급행 1003 버스 → 기장성당 하차 → 마을버스 6 환승 → 두호마을 하차\n마을버스 기장군청 정류장 마을버스 6 → 두호마을 하차\n주차 죽성성당 인근 주차장 (유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222181829937_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222181829937_thumbL",
        "ITEMCNTNTS": "동해바다의 에메랄드빛을 고스란히 담고 있는 기장 앞바다는 이제 많은 이들이 찾는 곳이 됐다. 날이 좋으면 좋은 대로, 날이 흐리면 흐린 대로 드라이브하기 더없이 좋은 코스에 경치 좋은 낭만카페를 찾아 기장으로 오는 사람들. 이들이 빼놓지 않고 찾는 곳, 기장의 죽성성당이다.\n부산 기장군 죽성리에 위치한 죽성성당은 작은 어촌마을에 위치한 지리적 특성 덕분인지 남다른 분위기를 간직하고 있다. 중세시대의 어느 바닷가 마을을 그대로 옮겨 놓은 것 같은 풍경은 마치 한 폭의 그림 같다. 바위 위로 부서지는 하얀 포말은 성당의 붉은 지붕과 대비되어 이곳을 찾는 이들의 시선을 한눈에 사로잡는다.\n금방이라도 미사시간을 알리는 종이 울릴 것만 같지만, 이 공간은 2009년 SBS 드라마 ‘드림’을 촬영하기 위해 지어진 드라마 세트장이다. 오래 전 방영된 드라마는 잊혀졌지만 잘 만들어진 이 공간만큼은 기장을 찾는 여행객의 필수 코스라고 할 정도로 명소가 되었다.\n죽성성당에서 가장 많은 이들이 줄을 서서 기다리는 곳은 마치 액자의 프레임을 그대로 옮겨 놓은 듯한 포토존이다. 액자 속으로 들어간 푸른 바다와 하늘이 더없이 아름다운 배경을 만들어 준다. 탁 트인 바다를 바라보며 혼자만의 시간을 가져도 좋고 사랑하는 이와 알콩달콩 영화를 찍어도 예뻐만 보인다. 성당을 둘러싼 주변 경치가 어느 것 하나 놓칠 수 없다. 성당 옆 울퉁불퉁 기묘한 너럭바위는 탁 트인 바다를 온몸으로 만끽할 수 있는 천혜의 장소다. 해운대나 광안리 해변의 모습과는 달리 작은 바닷가 마을의 한적한 정취를 느끼고 싶다면 이만한 곳도 없다. 성당 내부는 갤러리로 운영되고 있어서 운 좋게 전시일정과 겹친다면 뜻하지 않은 볼거리를 경험할 수 있다.\n성당에서 도보로 10분 정도의 거리에 위치한 죽성리 해송도 특이한 풍경 중 하나다. 이 해송은 5그루의 나무가 모여 마치 한 그루의 큰 나무처럼 보이는 노거수로 수령은 약 250년∼300년으로 추정된다. 예로부터 동네 사람들이 풍어제를 지내던 곳으로, 서낭신을 모신 국수당이 있어 민속적 가치가 높은 곳이다. 아래로 축축 늘어진 노송 가지가 마치 여행자를 부르는 것만 같다.\n죽성성당은 푸른 하늘, 끝없는 바다와 어우러져 한층 그 매력을 더한다. 시원한 바람과 철썩이는 파도소리가 상쾌한 기운을 만든다. 붉은 뾰족 지붕의 성당과 대자연의 만남은 바쁜 일상을 살아가는 현대인의 작은 낙원일지도 모른다.\n\n\n"
      },
      {
        "UC_SEQ": 260,
        "MAIN_TITLE": "아홉산 숲",
        "GUGUN_NM": "기장군",
        "LAT": 35.287334,
        "LNG": 129.17046,
        "PLACE": "아홉산 숲",
        "TITLE": "400년간 지켜온 자연 그대로의 숲을 만나다",
        "SUBTITLE": "대나무의 집, 기장 아홉산 숲",
        "ADDR1": "부산광역시 기장군 철마면 미동길 37-1",
        "CNTCT_TEL": "051-721-9183",
        "HOMEPAGE_URL": "http://ahopsan.com",
        "TRFC_INFO": "도시철도 1호선 노포역 → 2-3 마을버스 환승 → 미동마을 하차\n주차 아홉산숲 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "평일, 주말 09:00~17:00 (입장마감 16시 00분)",
        "USAGE_AMOUNT": "5,000원 (5세부터)",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222185645736_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222185645736_thumbL",
        "ITEMCNTNTS": "일제강점기, 해방과 전쟁을 지나 산업화를 거치면서도 개방되지 않았던 자연 본연의 모습을 간직한 숲.\n400년 간 세상에 공개되지 않았던 이곳, 부산 기장군에 위치한 아홉산숲이 그 주인공이다.\n아홉산숲의 아홉산은 아홉 골짜기를 품고 있다는 뜻의 순 우리말이 남아있는 이름이다.\n이곳은 2014년, 영화 ＜군도＞의 촬영지가 되며 알려지기 시작했고, 2016년, 400년 간 숲을 관리해온 소유주 가족이 일반인공개를 결정하면서 사람들의 방문이 가능해졌다. 이 숲은 오랜 시간동안 그린벨트이자 상수원보호구역으로 지정되어 있었기에 건강한 자연환경과 생태를 그대로 간직할 수 있었다.\n매표소를 지나면 바로 아홉산의 여정이 시작된다. 산책로의 방향 안내판이 잘 되어 있어 화살표를 따라 걷기만 하면 길을 잃을 걱정은 없다. 아홉산숲 안에는 대나무 군락지를 비롯하여 금강소나무, 편백나무, 참나무 등 여러 다양한 나무들이 자리하고 있다. 웅장한 숲이 주는 울림은 직접 이 곳에 오는 이들만이 느낄 수 있는데, 특히 116그루의 나무가 보호수로 지정받을 만큼 오랜 시간을 간직하고 있는 숲임에는 틀림이 없다.\n다양한 종류의 나무들을 품고 있음에도 이 숲을 대표한다고도 말할 수 있는 것은 뭐니 뭐니 해도 대나무 군락지다. 아홉산의 대숲은 두 군데가 있는데 산책로 따라 먼저 마주하게 되는 것이 굿터 맹종죽숲이다. 빽빽하게 뻗어있는 대숲 안으로 들어가 하늘을 올려다보면 가려진 하늘 사이로 반짝이는 햇살이 눈이 부시다. 두 번째 대숲은 일명 대나무 가로수길이라 알려진 평지대밭이다. 오솔길을 따라 양쪽으로 대나무 숲이 빼곡히 우거져 한줄기 빛조차 들어오기 힘든 곳, 그래서 더 차분히 산책할 수 있는 곳이다. \n긴 세월동안 사람의 손이 닿지 않은 채 하늘로 솟아오른 나무들 사이를 지나 다시 입구에 닿으면 숲을 관리하는 집안의 종택 ‘관미헌’을 만날 수 있다. ‘고사리 같은 하찮은 풀도 눈 여겨 본다’는 의미가 담긴 이 종택은 못을 전혀 사용하지 않은 전통방식의 한옥이다. 여전히 나무아궁이를 쓰는 이 집은 지금도 숲을 관리하는 가족들이 거주하고 있다.\n아홉산숲의 산책로를 모두 둘러보는 데는 대략 1-2시간이 소요된다. 코끝을 스치는 나무향기, 귓가를 울리는 새소리, 나무가 만들어주는 시원한 그늘은 일상에 지친 마음을 치유하기에 부족함이 없으니, 이번 주말에는 아홉산숲의 오래된 나무들과 함께 스트레스를 날려보는 것도 좋겠다.\n\n\n"
      },
      {
        "UC_SEQ": 261,
        "MAIN_TITLE": "해동용궁사 ",
        "GUGUN_NM": "기장군",
        "LAT": 35.188583,
        "LNG": 129.22346,
        "PLACE": "해동용궁사",
        "TITLE": "기장에 가면 해동용궁사",
        "SUBTITLE": "바다전망 성지, 해동용궁사를 가다",
        "ADDR1": "부산광역시 기장군 기장읍 용궁길 86",
        "CNTCT_TEL": "051-722-7744 ",
        "HOMEPAGE_URL": "http://www.yongkungsa.or.kr",
        "TRFC_INFO": "도시철도 2호선 해운대역 7번 출구 → 181, 100, 해운대 9 버스 환승 → 해동용궁사 하차\n동해선 오시리아역 1번 출구 → 오시리아역 버스정류장 139 버스 환승 → 해동용궁사 하차\n부산시티투어버스 부산역(레드라인) → 해운대해수욕장 버스 환승(블루라인 ) → 해동용궁사 하차\n주차 해동용궁사 주차장 (유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "매일, 04:00 ~ 20:30",
        "USAGE_AMOUNT": "",
        "MIDDLE_SIZE_RM1": "장애인 화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222190823385_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191222190823385_thumbL",
        "ITEMCNTNTS": "시원하게 트인 기장 앞바다에서 밀려오는 파도소리를 들어본 적 있는지. 감탄이 절로 나오는 해안절경과 끝이 보이지 않는 망망대해가 바로 내 눈앞에 있다면 어떨까.\n바다와 파도와 바람과 그리고 숨멋뷰가 기다리고 있는 풍경, 해동용궁사로 가자.\n부산 기장의 시랑리 해안에 위치한 해동용궁사는 정암화상(晸庵和尙)이 바닷가에서 용을 타고 승천하는 관세음보살을 꿈에 보았다는 이야기에서 이름이 유래되었다. 산과 바다가 맞닿은 육지의 끝자락에 해동용궁사가 한 폭의 그림처럼 걸려있다.\n경내로 향하는 길목에서 제일 먼저 만나게 되는 십이지신상은 여행객들에게 자신이 태어난 해의 동물을 찾아 함께 사진을 찍는 재미를 안겨주는 곳이다. 십이지신은 열두 방위의 땅을 지키며 잡귀의 침범을 막고 인간의 오복을 빌어주는 수호신과도 같다. 일주문을 지나 송림 사이로 이어진 108계단에 들어서면 마침내 푸른 바다를 품은 해동용궁사와 만나게 된다. 사찰과 연결된 용문교 위에서는 많은 방문자들이 동전을 던지며 소원을 비는 광경을 자주 목격하게 되는데 이는 간절히 빌면 한 가지 소원은 꼭 이뤄준다는 용궁사의 영험함 때문이다. \n한국에서 가장 아름다운 절이라는 말처럼 경내 전체가 바다뷰인 덕에 서 있는 그곳이 저절로 포토존이 된다. 탁 트인 바다전망을 마음껏 담고 싶다면 대웅전 옆 계단을 올라보길 추천한다. 자애로운 미소를 띤 해수관음대불과 조우하고 발아래 푸른 바다가 내 것이 되는 곳에서 인생사진을 남길 수 있다.\n밀려오는 파도와 기암괴석이 조화를 이루는 해안절경을 만끽하고 싶다면 해안산책로를 따라가 보자. 하늘과 바다를 가로지르는 수평선 저 끝까지 모두 내어주는 해돋이바위는 단연 해동용궁사의 핫플레이스다. 푸른 바다와 함께 걷는 해파랑길 1코스에 속하는 해안산책로는 뚜벅이 여행자들의 발걸음 또한 쉬어가게 만든다.\n\n"
      },
      {
        "UC_SEQ": 262,
        "MAIN_TITLE": "임랑해수욕장",
        "GUGUN_NM": "기장군",
        "LAT": 35.31905,
        "LNG": 129.26451,
        "PLACE": "임랑해수욕장 ",
        "TITLE": "나만 알고 싶은 해수욕장, 임랑해수욕장",
        "SUBTITLE": "하얀 백사장에 어우러진 은색 달빛",
        "ADDR1": "부산광역시 기장군 장안읍 임랑리",
        "CNTCT_TEL": "051-709-5448",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "동해선 좌천역 1번 출구 → 동해선좌천역 정류장 버스 37 승차 → 임랑삼거리 정류장 하차 도보 5분\n버스 37, 180, 188 임랑삼거리 하차\n마을버스 기장군9, 기장군3 임랑삼거리 하차",
        "USAGE_DAY": "해수욕장 개장기간 : 매년 7월 1일 ~ 8월 31일",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "09:00~18:00 (개장 중 입수가능 시간)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어 진입 가능, 장애인 주차장, 장애인 화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191224093809621_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191224093809621_thumbL",
        "ITEMCNTNTS": "여름하면 바다, 바다하면 부산이지만 아직까지 타지인들에게는 많이 알려지지 않은 해수욕장이 있다.\n부산 시민이 사랑하는, 기장군의 양대 해수욕장 중 하나인 임랑해수욕장이 그 주인공이다.\n입에 머무르는 느낌마저 따뜻한 ‘임랑’이라는 이름은 아름다운 송림(松林)과 달빛에 반짝이는 은빛 파랑(波浪)의 두 글자에서 유래되었다. 임랑해수욕장의 백사장은 1km 이상 이어지며 바다를 감싸고 있는데 그 색이 매우 밝은 게 특징이다.  이곳을 처음 방문하는 이들이라면 첫눈에 하얀 백사장에 반하고 말 것이다.\n여름이면 해수욕뿐만 아니라 해변에서 무료로 관람할 수 있는 ‘기장 임랑 썸머뮤직페스티벌’을 비롯하여, 해변 대학가요제와 어린이 동요대회 등의 행사도 열린다. \n백사장을 따라 걷다보면 영화 ‘더 킹’에 등장했던 촬영장소도 만날 수 있다. 영화 속에서 배우 조인성의 별장으로 등장했던 집이 바로 그것이다. 백사장 바로 앞에 위치한 집은 조용한 바닷가 마을과 퍽 잘 어울린다.\n임랑해수욕장 또한 부산의 여느 바닷가들처럼 여름이면 어김없이 휴가를 즐기려는 피서객들이 즐비하다.\n비교적 파도가 높은 편이어서 서핑을 즐기는 이들도 늘고 있다. 물놀이와 야영을 즐기는 이들을 위해 각종 편의 시설이 갖춰져 있고 샤워실, 탈의실을 비롯해 각종 물품 대여도 가능하다. 대형 해수욕장과 다른 점이 있다면 평상이나 방을 빌리는 경우가 많다는 것이다. 해수욕장 인근에는 민박, 펜션, 횟집들도 있으니 가족단위 방문객이나 연인, 친구 등과 함께 각종 모임을 가지기에도 좋다.\n임랑해수욕장의 가장 큰 매력을 꼽자면 ‘밤’이라고 할 수 있는데, 이곳의 밤은 다른 어떤 바다보다 아름답다. 네온사인이 즐비한 야경을 상상하는 이들이라면 조금 아쉬울 수 있지만, 파도에 부서지는 은색 달빛을 만난다면 이야기가 달라진다. 달이 파도를 계속해서 밀어내기라도 하듯 부서지는 포말은 밤바다의 분위기를 더욱 그윽하게 만들어준다.\n또한, 임랑해수욕장 인근에는 기장의 4대 고찰 중, 장안사와 묘관음사가 위치해 있다. 조용한 바닷길을 따라 걷다 인근의 산사로 이어지는 여정은 마음까지 평안하게 만들어줄 것이다.\n한낮의 푸르른 바다와 시원하게 부는 바닷바람, 오래된 절과 함께 하는 시간여행, 밤바다로 이어지는 산책까지. \n네온사인이 빛나는 도시 대신 파도에 비치는 달빛의 아름다움을 만나고 싶은 이에게는 임랑해수욕장만한 곳이 없다.\n\n\n"
      },
      {
        "UC_SEQ": 264,
        "MAIN_TITLE": "문화공감 수정, 초량1941",
        "GUGUN_NM": "동구",
        "LAT": 35.125793,
        "LNG": 129.04265,
        "PLACE": "문화공감 수정, 초량1941",
        "TITLE": "오래된 이야기가 있는 곳, 문화공감수정 그리고 초량1941",
        "SUBTITLE": "근대목조 건물과 함께 하는 여유로운 초량 카페 투어",
        "ADDR1": "문화공감 수정 부산광역시 동구 홍곡로 75\n초량1941 부산광역시 동구 망양로 533-5",
        "CNTCT_TEL": "문화공감 수정 051-441-0740\n초량 1941 051-462-7774",
        "HOMEPAGE_URL": "https://ntchmgsugung.modoo.at/",
        "TRFC_INFO": "문화공감 수정\n도시철도 1호선 부산진역 1번 출구 도보 7분\n버스 103 경남여중 하차 59, 67, 81, 167 고관입구 하차\n부산역에서 택시로 기본요금\n초량1941\n버스 22,  38,  52,  86, 186 금수사 하차\n부산역에서 택시로 기본요금",
        "USAGE_DAY": "",
        "HLDY_INFO": "문화공감 수정 매주 월요일 \n초량1941 연중무휴 ",
        "USAGE_DAY_WEEK_AND_TIME": "문화공감 수정 /화~일 10:00~17:00(입장 16:30까지) \n초량1941 평일 11:00~19:00 / 주말 11:00~20:00",
        "USAGE_AMOUNT": "메뉴판 참조",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191224171115847_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191224171115847_thumbL",
        "ITEMCNTNTS": "부산이 간직한 근현대 역사, 동구는 그 씨앗이 퍼져 이야기꽃을 피운 동네다. 그 이야기를 담고 있는 길을 따라가다 보면 ‘문화공감 수정’을 만날 수 있다.\n문화공감 수정은 본래 ‘정란각’이라는 이름을 갖고 있었다. 1943년 일제강점기 당시 지어진 건물로 일본의 주거 양식을 따라 만들어졌다. 공간이 주는 독특한 매력 덕분에 많은 영화, 뮤직비디오의 배경이 되기도 했는데 아이유의 밤편지 MV, 악동뮤지션의 사춘기 MV, 범죄와의 전쟁, 장군의 아들 등이 이곳에서 촬영되었다.\n주변의 현대식 주택과 대비되는 ‘수정’의 정원으로 들어서면 내리쬐는 햇볕과 푸른 나무가 어우러진 정원의 풍경이 예스러움을 더한다. 곧바로 내부로 들어가지 않은 채, 잠시 정원에서 한숨을 돌리는 것도 좋겠다. 마치 과거로 시간여행을 한 듯 고즈넉한 분위기가 주변을 감싼다.\n내부는 1층과 2층으로 나뉘어져 전통찻집으로 운영되고 있다. 고즈넉한 복도를 따라가다 보면 좌식 테이블이 마련된 방이 나온다. 창호지 문 넘어 풍경이 평화롭다.\n\n\n\n문화공감 수정에서 부산역 방향으로 20분 정도 걷다 보면 ‘초량1941’을 만날 수 있다. 초량1941은 지역명에 가옥이 지어진 연도를 합쳐서 만든 이름이다. 가옥 앞 넓은 정원에 있는 그루터기가 어서 오라고 길을 안내해 주는 것 같다. 색이 바랜 처마 밑에 바람 따라 딸랑이는 풍경 소리가 귓가를 간지럽힌다.\n카페 내부에 들어서면 마치 구한말 경성에 와 있는 것 같은 기분을 느낄 수 있는데 고풍스런 입식 테이블이 큰 창문과 어우러져 제 몫을 톡톡히 하고 있다. 이색적인 소품들을 곳곳에 배치한 주인장의 센스도 엿볼 수 있다. 초량1941은 다양하게 개발한 우유 메뉴가 돋보이는 곳이다. 유리병에 담긴 바닐라우유, 홍차우유 등이 깜찍하다. \n걷기 좋은 오후, 근대의 향기를 느낄 수 있는 일본식가옥에서 감성적인 카페 투어를 하고 싶다면 '문화공감 수정'과 '초량1941'을 추천한다.\n\n\n"
      },
      {
        "UC_SEQ": 265,
        "MAIN_TITLE": "부산바다의 과거와 현재, 일광해수욕장",
        "GUGUN_NM": "기장군",
        "LAT": 35.259953,
        "LNG": 129.23373,
        "PLACE": "일광해수욕장",
        "TITLE": "부산바다의 과거와 현재, 일광해수욕장",
        "SUBTITLE": "트렌디한 해양스포츠부터 옛 풍경까지",
        "ADDR1": "부산광역시 기장군 일광면 삼성3길 17 ",
        "CNTCT_TEL": "051-709-5446",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "동해선 일광역 1번 출구 도보 14분\n버스 188, 180, 1006 일광해수욕장 입구 하차\n마을버스 기장군2, 기장군8-1, 기장군9, 기장군3, 기장군8 일광해수욕장 입구 하차",
        "USAGE_DAY": "개장기간 : 매년 7월 1일 ~ 8월 31일",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "09:00~18:00 (개장 중 입수가능 시간)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "점자블록, 장애인 주차장, 장애인 화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225143353231_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225143353231_thumbL",
        "ITEMCNTNTS": "부산시민이 사랑하는 바다, 일광해수욕장.\n역사적으로 기장 8경 중 하나로 꼽힐 만큼 아름다운 일광해수욕장은 과거에 해안선을 따라 노송 숲이 있었다고 전해지는데 고려시대부터 정몽주를 비롯한 인사들이 유람했던 절경 중 하나였다고 한다.\n\n일광해수욕장이 위치하고 있는 일광면 삼성리의 이름은 삼성대(三聖臺)에서 유래되었다. 삼성대는 ‘샘섟대’라는 옛말에서 비롯되었다고 전해지는데, 샘은 약수샘, 섟은 배를 매어두는 곳을 말한다고 한다. 현재는 백사장의 가운데 둔덕을 가리켜 삼성대라고 부른다.\n일광해수욕장은 1953년 발표된 오영수의 단편소설 ＜갯마을＞의 배경이 될 만큼 부산의 바다마을을 대표하는 상징성을 가진 곳이기도 하다. 1965년 김수용 감독의 영화 '갯마을'이 이곳에서 촬영되기도 했다. 소설 ＜갯마을＞은 바닷가 마을에서 나고 자란 해녀의 딸 해순이 주인공이다. 일제강점기를 배경으로 고된 삶을 어쩌지 못해 바다를 떠났다가도 결국 갯마을로 돌아오고 마는 여인의 곡절 있는 인생사를 담고 있는 작품이다.\n\n소설 ＜갯마을＞과 영화＜갯마을＞의 자취는 마을에 남아 1995년부터는 해변축제로 발전했다. 작품을 테마로 마당극 공연을 덧입힌 ‘갯마을 마당극 축제’는 매년 여름에 열린다. 이는 해녀를 주제로 한 전국의 유일의 바다 문화 축제이다. 행사 기간에는 트로트 콘서트, 해녀물질, 기장의 전통적인 어업방식인 후릿그물 체험도 할 수 있다. \n일광해수욕장은 다른 해수욕장들에 비해 수심이 얕고 파도가 약한 편이어서 어린이를 동반한 피서객들에게 인기가 높다. 여타 다른 해수욕장과는 달리 여전히 평상 문화가 남아있고 백사장에서 바비큐 파티가 가능하다는 점도 이색적이다.\n그러나 일광해수욕장만이 간직한 매력은 여기서 더 나아간다. 해양 레저의 핫플레이스로 떠오른 송정해수욕장에 버금가는 새로운 해양 레포츠 장소로 각광받고 있다. 제트스키, 플라이 피쉬, 바나나보트, 웨이크보드, 디스코보트 등 다양한 즐길 거리가 준비되어 있어 젊은 피서객들이 주목하고 있다.\n부산의 오래된 바닷가 마을의 모습부터 새로운 해양 레포츠 체험까지. 부산 바다의 옛 모습과 트렌디함을 동시에 만날 수 있는 일광해수욕장. 부산 바다의 과거와 미래가 공존하는 공간, 일광해수욕장의 매력은 사계절을 가리지 않는다.\n\n\n"
      },
      {
        "UC_SEQ": 266,
        "MAIN_TITLE": "구 백제병원",
        "GUGUN_NM": "동구",
        "LAT": 35.116383,
        "LNG": 129.03917,
        "PLACE": "구 백제병원",
        "TITLE": "구 백제병원",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 동구 중앙대로209번길 16",
        "CNTCT_TEL": "051-464-0332",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 부산역 7번출구 도보 2분\n버스 103, 26, 27, 40, 41, 59, 81, 87, 1003, 1004 부산역 하차 도보 2분",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴 \n",
        "USAGE_DAY_WEEK_AND_TIME": "10:00~22:00(1~2층만 개방)",
        "USAGE_AMOUNT": "무료(카페이용 요금별도)",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225145805369_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225145805369_thumbL",
        "ITEMCNTNTS": "부산원도심 이바구길 시작점에 서 있는 붉은 벽돌색 건물 하나. 부산최초의 근대식 종합병원이었던 구 백제병원이다. 1922년 개원하여 당시 최고의 병원으로 유명세를 탔으나 1932년 폐업 이후 중국요리점, 일본군 장교숙소, 부산치안사령부 등을 거치며 굴곡진 부산의 역사와 함께 그 세월을 고스란히 견뎌왔다.\n\n현재 1층에는 구 백제병원의 내‧외부 건물구조와 흔적을 그대로 보존한 카페가 성업 중이다. 은은하게 퍼지는 커피향 즐기며 1920년대의 공간 속으로 함께 들어가 보자.\n\n"
      },
      {
        "UC_SEQ": 267,
        "MAIN_TITLE": "백산기념관",
        "GUGUN_NM": "중구",
        "LAT": 35.101955,
        "LNG": 129.03456,
        "PLACE": "백산기념관",
        "TITLE": "백산기념관",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 중구 백산길 11",
        "CNTCT_TEL": "051-600-4067",
        "HOMEPAGE_URL": "http://www.bsjunggu.go.kr/tour/index.junggu?menuCd=DOM_000000208002001000&link=success&cpath=%2Ftour",
        "TRFC_INFO": "도시철도 1호선 중앙역 1번 출구 도보 3분\n버스 15, 81, 86, 126, 186 백산기념관 하차 도보 1분",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일, 공휴일(삼일절, 현충일, 광복절 제외)",
        "USAGE_DAY_WEEK_AND_TIME": "화~금 10:00~18:00 토, 일 10:00~17:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225150331107_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225150331107_thumbL",
        "ITEMCNTNTS": "백산 안희제 선생은 고향땅을 팔아 백산상회를 열고 그 수익금으로 독립운동 자금을 지원했다. 백산상회는 1919년 백산무역주식회사로 확대된 후 1928년 일제의 탄압으로 문을 닫기까지 국내독립운동의 중요한 거점으로 활용되었다. 1942년 일경에 체포된 선생은 모진 고문의 후유증으로 끝내 독립을 보지 못하고 1943년 순국하였다. 백산기념관은 백산 안희제 선생의 자주독립정신을 기리기 위해 백산상회가 있던 그 자리에 건립되었다.\n\n"
      },
      {
        "UC_SEQ": 268,
        "MAIN_TITLE": "한성1918 부산생활문화센터",
        "GUGUN_NM": "중구",
        "LAT": 35.10178,
        "LNG": 129.03444,
        "PLACE": "한성1918 부산생활문화센터",
        "TITLE": "한성1918",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 중구 백산길 13",
        "CNTCT_TEL": "051-257-8038",
        "HOMEPAGE_URL": "http://1918.bscf.or.kr/",
        "TRFC_INFO": "도시철도 1호선 중앙역 1번 출구 도보 3분\n버스 15, 86, 126, 186 백산기념관 하차 도보 1분",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일 ",
        "USAGE_DAY_WEEK_AND_TIME": "09:00 - 21:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225150936833_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225150936833_thumbL",
        "ITEMCNTNTS": "중앙동 원도심 골목길을 걷다가 만나게 되는 한성1918은 한성은행 부산지점으로 1918년에 설립되어 40여 년간 은행업무를 보던 곳이었다. 근대 부산의 부흥기를 함께한 대표적인 금융권 건물이다. 구조보강 과정을 거쳐 2018년 4월 한성1918-부산생활문화센터로 새롭게 탄생하였다. 한성1918은 누구나 참여 가능한 생활문화 활동을 지원하는 복합공간으로서의 역할을 하고 있으며 길을 걷다 우연히 들러 책 한 권 읽는 여유를 즐길 수 있는 장소이기도 하다.\n\n"
      },
      {
        "UC_SEQ": 269,
        "MAIN_TITLE": "조선통신사역사관",
        "GUGUN_NM": "동구",
        "LAT": 35.135754,
        "LNG": 129.06203,
        "PLACE": "조선통신사역사관",
        "TITLE": "조선통신사역사관",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 동구 자성로99",
        "CNTCT_TEL": "051-631-0858",
        "HOMEPAGE_URL": "http://www.tongsinsa.com/html/",
        "TRFC_INFO": "도시철도 1호선 범일역 2번 출구 도보 12분\n버스 26, 41, 139, 80, 42, 1003 자성대 하차 도보 2분\n     22, 23, 27, 40, 41, 63, 83, 101, 108, 134, 138 부산진시장 하차 도보 5분",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일, 1월1일",
        "USAGE_DAY_WEEK_AND_TIME": "09:00~18:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "점자블록(출입구), 휠체어 출입가능, 엘리베이터, 장애인전용화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225151358656_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225151358656_thumbL",
        "ITEMCNTNTS": "조선통신사역사관은 한‧일 양국의 평화를 위해 조선에서 일본으로 파견된 대규모 국가사절단인 조선통신사의 행적을 재미있게 알려주는 탐방 공간이다. 이와 더불어 매년 5월 광복로 일원에서는 한‧일 양국이 참가하는 통신사 행렬 재현 조선통신사축제가 열린다.\n\n"
      },
      {
        "UC_SEQ": 270,
        "MAIN_TITLE": "부산해양자연사박물관",
        "GUGUN_NM": "동래구",
        "LAT": 35.22178,
        "LNG": 129.07591,
        "PLACE": "부산해양자연사박물관",
        "TITLE": "부산해양자연사박물관",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 동래구 우장춘로 175",
        "CNTCT_TEL": "051-553-4944",
        "HOMEPAGE_URL": "http://sea.busan.go.kr",
        "TRFC_INFO": "도시철도 1호선 동래역 4번 출구 마을버스 1-1번 환승 해양자연사박물관 하차\n금강공원 공영주차장 이용(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일, 1월 1일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 09:00~18:00(입장마감 17:00까지)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "시각장애인관, 점자블록, 휠체어 대여가능, 장애인 엘리베이터, 장애인 화장실, 장애인 주차장(금강공원 공영주차장, 유료)",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225151830289_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225151830289_thumbL",
        "ITEMCNTNTS": "바닷속 신비함을 만날 수 있는 부산해양자연사박물관은 살아있는 해양의 보고다. 국제적으로 희귀한 자연사 자료 25,000여 점을 수집‧전시하고 있다. 호기심 가득한 어린이들을 위한 최고의 체험관.\n**2관(구관) 전시시설 폐쇄 안내**\n-기간 : 2022.8.8. ~ 2024.6.30.\n-사유 : 전시시설 환경개선 공사 \n-1관(신관)은 정상운영 \n\n\n"
      },
      {
        "UC_SEQ": 271,
        "MAIN_TITLE": "부산근대역사관",
        "GUGUN_NM": "중구",
        "LAT": 35.10266,
        "LNG": 129.03114,
        "PLACE": "부산근대역사관",
        "TITLE": "부산의 근대사를 마주하다, 부산근대역사관",
        "SUBTITLE": "시간이 흘러도 여전히 가슴 아픈 역사",
        "ADDR1": "부산 중구 대청로 104",
        "CNTCT_TEL": "051-253-3845",
        "HOMEPAGE_URL": "https://museum.busan.go.kr/modern/index",
        "TRFC_INFO": "도시철도 1호선 중앙역 5번 출구 도보 7분\n버스 40, 81 국제시장 부산근대역사관 하차\n버스 15, 86, 126, 186 국제시장 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "1월 1일, 매주 월요일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 / 09:00-18:00(17:00이후 입장불가)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어 출입 가능, 장애인 화장실(3층), 엘리베이터, 안내견 동반 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225152803689_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225152803689_thumbL",
        "ITEMCNTNTS": "대한민국의 아픈 역사 일제강점기. 일본의 대륙 침략을 위한 교두보였던 부산은 지금도 일본이 남긴 아픔의 흔적을 고스란히 간직하고 있다. 부산근대역사관은 파란만장했던 근대 부산의 역사를 간직한 채, 치열했던 그 시절을 잊어버리지 말라 한다.\n근대화 시기의 부산 역사에 대해선 잘 기억하지 못해도 동양척식주식회사는 익숙하다. 일본이 부산을 손아귀에 넣고자 1929년에 설립한 회사가 동양척식주식회사이며, 현재의 부산근대역사관이 있는 건물이다. 해방 후에는 미국이 미문화원으로 50년 동안 무단으로 사용하다가 부산 시민의 끈질긴 요구 끝에 한국에 반환한, 정말 사연 많은 건물이다.\n부산근대역사관 건물은 1920년대에 철근과 콘크리트로 지어졌다. 서구 양식이 도입되던 당시 건축의 경향을 잘 알 수 있는 건물로, 전국적으로도 이러한 양식의 건물은 몇 남지 않았다. 건축 형태를 비롯해 담고 있는 역사의 가치를 인정받아 부산근대역사관은 2001년 부산광역시 지정 기념물 제29호로 지정되었다.  \n부산근대역사관은 2003년 7월 3일 개관 이래 부산 관련 근현대사 유물 및 전시물들을 통해 부산의 근현대사를 이해하고 기억할 수 있는 공간을 제공한다. 다양한 주제의 특별 전시와 교육 프로그램들을 통해 시민들에게 더욱 알찬 볼거리를 선사한다. \n역사관은 크게 1전시관, 2전시관 그리고 부산의 근대 거리 전시관으로 이루어져 있으며, 때에 따라 특별 전시회를 개최하기도 한다. 1전시관에서는 개항기 부산의 모습부터 일제강점기를 지나며 근대화가 이뤄지는 역사적인 부산의 흐름을 느낄 수 있다. 2전시관은 동양척식주식회사와 한미 관계의 역사에 대해 설명하고 있다. 동양척식주식회사는 조선의 토지를 수탈하여 소작농으로부터 쌀을 공급받아 자국 농민의 피해를 보상해주는 일을 하였다. 해방이 되기 전까지 조선 소작농은 끊임없는 일본의 물자수탈 횡포에 시달려야 했다.\n부산의 근대거리 전시관은 일제강점기의 대청동 거리를 재현해 놓은 곳이다. 당시 부산상권의 중심지가 어떠했는지를 보여주는 가게들이 즐비하다. 부산 시내를 달리던 전차 모형도 설치되어 있어 마치 당시로 돌아간 듯 생생함을 느낄 수 있다.\n\n색다른 부산 나들이를 원한다면 근대사의 흔적이 고스란히 녹아든 부산근대역사관을 방문해보는 것은 어떨까. \n\n** 부산근대역사관은 리모델링으로 인해 2022년 12월까지 휴관합니다. \n\n\n"
      },
      {
        "UC_SEQ": 272,
        "MAIN_TITLE": "보수동책방골목",
        "GUGUN_NM": "중구",
        "LAT": 35.103367,
        "LNG": 129.02663,
        "PLACE": "보수동책방골목",
        "TITLE": "마음에 책갈피 하나를 꽂다 - 보수동책방골목",
        "SUBTITLE": "오래된 시간을 걷는 서점 골목여행",
        "ADDR1": "부산광역시 중구 책방골목길 16",
        "CNTCT_TEL": "부산종합관광안내소 051-253-8253",
        "HOMEPAGE_URL": "http://www.bosubook.com/",
        "TRFC_INFO": "도시철도 1호선 자갈치역 3번 출구 도보 11분\n버스 40, 81 보수동책방골목 하차\n버스 103, 11, 113, 8, 96 부평시장 하차",
        "USAGE_DAY": "매일(휴무일 제외)",
        "HLDY_INFO": "정기휴일(첫째,셋째주 화요일,신정,구정,추석)",
        "USAGE_DAY_WEEK_AND_TIME": "가게별 상이(20:00 전후 업무 종료)",
        "USAGE_AMOUNT": "무료(도서구입 별도)",
        "MIDDLE_SIZE_RM1": "휠체어 접근 가능(골목이 좁아 불편할 수 있음)",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225154726785_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225154726785_thumbL",
        "ITEMCNTNTS": "시간을 되돌아가는 길\n마음에 책갈피 하나를 꽂다, 보수동책방골목\n갈수록 바빠지는 삶. ‘빨리 빨리’를 좇다 보면 가끔은 모든 것을 내려놓고 잠시 쉬고 싶을 때가 있다. 그럴 때 가던 걸음을 멈추고 한숨 돌리기 좋은 곳, 보수동책방골목으로 가보자!\n부산 중구 보수동에 위치한 보수동책방골목은 한국전쟁 당시 부산이 임시수도가 되었을 때 조성된 곳이다. 이북에서 피난 온 어느 부부가 박스를 깔고 각종 잡지와 헌책 등으로 노점을 열면서 그 역사가 시작되었다. 종전 후 부산으로 온 많은 피란민들이 국제시장에 정착하여 힘든 삶을 살던 시절, 학생들과 지식인들은 공부를 하고 싶어도 책을 구하기 어려웠다. 때문에 노점의 헌책방은 성황을 이루었고 차츰 다른 피란민들이 가세하여 하나둘 서점이 늘어난 것이 지금의 책방골목이 되었다.\n보수동책방골목은 입구 풍경부터 예스러움이 가득 묻어난다. 간판의 글씨체며 켜켜이 쌓여있는 책들이 지나온 세월을 보여준다. 자동화된 차가운 기계의 감촉이 모든 것을 지배하는 이 디지털 시대에 한줄기 따뜻한 아날로그 감성을 전해주는 듯하다.  \n가게마다 보유한 책이 워낙 많다보니 바닥에서부터 쌓아올린 책들이 좁은 골목 양편을 차지하고 있다. 한때는 누군가의 마음의 양식이었을 중고서적과 빳빳한 표지 자랑하며 비닐에 곱게 싸인 신간까지 보수동의 골목서가를 가득 채우고 있다.\n책만 가득할 것 같은 골목 중간쯤에 가파른 계단길이 보인다. 보수동책방골목과 벽화마을을 이어주는 계단이지만 그보다 ‘설정샷’ 장소로 더 유명한 곳이다. 각자 책 한권 들고 한 계단씩 차지하고선 무심한 척 한 컷 찍는 재미가 쏠쏠하다.\n우연히 집어든 빛바랜 책 속에서 어린 시절을 발견할 수 있는 곳, 그 기억과 함께 아련한 흑백 사진 한 장 남길 수 있는 곳이 바로 보수동책방골목이다. 다리 뻗을 공간도 없이 살아야 했던 고단한 삶의 현장에 오롯이 피어났던 지식에 대한 열망은 부족했던 환경 속에서도 책방골목을 형성했고, 부산 사람들은 그 공간 속에서 배움의 시작을 열었다. 독특한 환경이 만들어낸 보수동책방골목만의 문화가 책과 공존하며 지금도 그 생명력을 더해간다. 골목골목 빼곡한 책들을 바라보다 문득 마음 닿는 책 한권 구매해보는 것도 좋겠다.\n\n뛰어가던 발길 멈추고, 잠시 과거로 돌아가는 시간. \n보수동책방골목을 걷는 여행자의 마음에 네모 책갈피 하나가 조용히 내려앉는다.\n\n\n"
      },
      {
        "UC_SEQ": 273,
        "MAIN_TITLE": "임시수도기념관",
        "GUGUN_NM": "서구",
        "LAT": 35.103527,
        "LNG": 129.01735,
        "PLACE": "임시수도기념관",
        "TITLE": "대한민국 피란수도 부산을 만나다",
        "SUBTITLE": "한국전쟁이 남긴 흔적 임시수도기념관",
        "ADDR1": "부산광역시 서구 임시수도기념로 45",
        "CNTCT_TEL": "051-244-6345",
        "HOMEPAGE_URL": "http://museum.busan.go.kr/monument/index",
        "TRFC_INFO": "도시철도 1호선 토성역 2번 출구 도보 6분\n버스 15, 40, 81 영락교회 하차\n마을버스 서구3, 서구3-1 부민이편한세상아파트 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "1월 1일, 매주 월요일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 / 09:00~18:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차장, 장애인 화장실, 휠체어 무료 대여, 안내견 동반 가능, 휠체어 출입 가능(전시관)",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225160342484_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225160342484_thumbL",
        "ITEMCNTNTS": "1950년 6월 25일, 민족 최대의 비극 한국전쟁이 일어난 직후 대통령을 비롯한 정부 기관들이 부산으로 옮겨졌고 부산은 임시수도가 되었다. 이때 경남 도지사 관사를 대통령 관저로 사용하게 된 것이, 오늘날까지 부산의 역사를 담은 기념물로 이어져오고 있다.\n현재의 임시수도기념관은 대통령 관저 건물과 전시관으로 나누어진다.\n대통령 관저 내부에는 응접실, 서재, 집무실 등을 그대로 재현하였다. 당시 응접실은 실질적으로 국내 정치의 중요 결정과 대외적 외교업무가 이루어진 공간이었고, 흔치 않은 서양식 구조로 되어 있는 점으로 미루어 피란수도 시절 중요한 역할을 담당했음을 알 수 있다.\n서재에서는 밀랍으로 만든 이승만 대통령의 인형을 볼 수 있다. 당시 이승만 대통령은 이곳에서 주로 업무를 보고 휴식을 취하며 대부분의 시간을 보냈다고 한다. 거실은 피란수도 시절의 정치활동, 생활, 교육 등을 보여주는 미니어처를 전시하여 관람객들에게 더욱 생생한 시대상을 보여주고 있다.\n복도를 따라 임시수도 주요 정치사 연표를 비롯하여 대통령 관저와 부산의 주요 사건을 정리한 일지를 볼 수 있다. 피란 당시 부산이 정치적으로 어떠한 역할을 했는지 구체적으로 살펴볼 수 있는 영역이다. 과거 경비실이었던 증언의 방은 한국전쟁의 참상을 들려주는 공간으로 꾸며졌고, 조리사가 거주했던 곳을 개조한 생각의 방은 이승만 대통령과 관련된 도서를 비치해 두었다.\n\n2층은 집무실과 회상의 방이 있는 공간이다. 집무실은 이승만 대통령이 개인 업무를 보고 프란체스카 여사가 살림을 보던 장소로 현재는 전시물 없이 방의 원형만을 남겨 당시를 감상해보도록 하였다. 손님의 거처로 사용된 회상의 방에서는 임시수도 관련 영상을 시청할 수 있다.\n전시관은 과거 부산고등검찰청의 검사장 관사 용도로 지어진 건물이다. 이곳에는 피란민들의 삶을 직접적으로 느낄 수 있는 다양한 유물과 연출 모형, 패널, 영상물 등이 전시되어 있다. 전쟁 당시의 판잣집, 학교, 다방 등을 실물모형으로 볼 수 있어 애환이 담긴 피란민들의 삶을 기억할 수 있는 좋은 기회를 제공한다.\n뼈아픈 전쟁의 소용돌이 속에서 피란길에 올라야 했던 대한민국 정부와 그 국민.\n그들의 숨결이 생생하게 남아있는 임시수도기념관에서 역사의 한 페이지를 들여다보는 것은 어떨까. \n\n** 코로나19의 여파로 임시수도기념관은 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 274,
        "MAIN_TITLE": "동아대석당박물관",
        "GUGUN_NM": "서구",
        "LAT": 35.10497,
        "LNG": 129.01926,
        "PLACE": "동아대학교 석당박물관",
        "TITLE": "대한민국의 역사적 가치를 품은 동아대학교 석당박물관",
        "SUBTITLE": "부산 임시수도정부청사를 가다",
        "ADDR1": "부산광역시 서구 구덕로 225",
        "CNTCT_TEL": "051-200-8493",
        "HOMEPAGE_URL": "http://museum.donga.ac.kr/",
        "TRFC_INFO": "도시철도 1호선 토성역 2번 출구 도보 10분\n버스  15,16, 40, 70, 81, 123, 126, 161, 190 동아대부민캠퍼스 하차\n주차 동아대학교 부민동캠퍼스 지하 주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일, 개교기념일, 법정공휴일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일/09:30 ~ 17:00 (입장 16:30)",
        "USAGE_AMOUNT": "무료(주차요금 별도)",
        "MIDDLE_SIZE_RM1": "장애인 주차장, 장애인 화장실, 장애인전용 엘리베이터, 점자블록, 음성안내기, 휠체어 무료대여, 점자안내판(큰 활자 홍보물)",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225160959194_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225160959194_thumbL",
        "ITEMCNTNTS": "등록문화재 41호, 부산 임시수도정부청사, 대한민국 3대 대학박물관. \n하나의 건물을 일컫는 세 가지 이름, 동아대학교 석당박물관이 그 주인공이다.\n임시정부청사와 부산지방검찰청으로 사용된 건물을 동아대학교에서 매입해 현재의 석당박물관을 개관하였다. 근대문화유산의 역사적 가치를 인정받아 2002년 등록문화재 41호로 지정되었다.\n석당박물관은 국보 2점, 보물 14점 등을 포함해 약 3만 점의 유물 보유량을 자랑한다. 2층 전시관에서 박물관의 역사를 확인하며 관람을 시작한다. 문자발명 이전 선사시대 인류의 유물부터 신석기, 청동기, 철기, 가야시대의 유물까지 시간을 건너 우리에게 도착한 선물은 건물이 간직한 유구한 역사와 더불어 그 가치가 더욱 빛난다.\n고려시대 화려했던 불교미술의 흔적을 살펴볼 수 있는 불교미술실에는 다양한 불화를 비롯해 불상과 경전이 전시되어 있다. 불교를 종교가 아닌 문화의 관점에서 꽃피운 당시 예술가들의 경지에 감탄을 금치 못한다.\n석당박물관이 자랑하는 국보 동궐도는 조선시대 유물이 주를 이루는 서화실에 전시되어 있다. 경복궁의 동쪽에 위치한 창덕궁과 창경궁을 상세하게 그린 궁중화로 국보 제249-2호이다. 창덕궁과 창경궁, 주위 전각과 정원 등을 아주 상세히 그려 넣어 마치 한편의 파노라마를 보는 것 같다. 전시 벽면 전체를 차지한 웅장한 규모가 돋보인다.\n석당박물관에서 관람할 수 있는 또 하나의 보물, 안중근 의사의 친필 유묵이 있다.\n안중근 의사가 이토 히로부미를 저격한 후 뤼순에서 옥살이를 할 때 남긴 글 200여 점 중 26점이 보물로 지정되어 국내 보관되고 있는데, 이는 그 중 한 점이다.\n‘견리사의 견위수명’\n이익을 보면 의리를 생각하고 위태함을 보면 목숨을 바친다는 뜻이라 한다. 당시 안중근 의사의 굳은 의지를 표명하는 말이 아닐까.\n3층 전시관은 임시수도정부청사 기록실이다. 석당박물관이 임시수도정부청사로 사용되었던 시절의 지붕골조와 부재를 전시해놓은 공간이다. 역사적 기억을 담은 건물의 보존방법과 미래 활용법까지 제시해 공간의 재해석과 재생건축의 좋은 예로 평가받고 있다.\n\n선사시대부터 근대에 이르기까지, 다른 어떤 박물관보다 전시 스펙트럼이 넓은 석당박물관.\n부산이 간직한 역사, 나아가 대한민국이 간직한 유구한 문화를 만나보기에 더없이 좋은 장소다.\n\n** 코로나19의 여파로 동아대석당박물관은 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 275,
        "MAIN_TITLE": "국립일제강제동원역사관(한,영,중간,중번,일)",
        "GUGUN_NM": "남구",
        "LAT": 35.124355,
        "LNG": 129.09192,
        "PLACE": "국립일제강제동원역사관",
        "TITLE": "아픈 역사에 위로를 국립일제강제동원역사관",
        "SUBTITLE": "함께 기억하고 널리 알리다",
        "ADDR1": "부산광역시 남구 홍곡로320번길 100",
        "CNTCT_TEL": "051-629-8600",
        "HOMEPAGE_URL": "https://www.fomo.or.kr/museum/kor/Main.do",
        "TRFC_INFO": "도시철도 2호선 못골역 1번 출구 → 마을버스 남구9 환승 → 국립일제강제동원역사관 하차\n버스 134 석포초등학교 하차, 도보 10분\n마을버스 남구9 – 유엔평화기념관‧국립일제강제동원역사관 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일, 1월 1일, 명절 당일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일/09:30 ~ 17:30(17:00 이후 입장불가)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인용 화장실, 장애인 주차장, 장애인전용 엘리베이터, 휠체어 리프트, 휠체어통행 가능, 휠체어 무료대여, 점자블록, 전시음성안내, 안내견 동반 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225162953256_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225162953256_thumbL",
        "ITEMCNTNTS": "중일전쟁 발발 후 국가총동원법을 제정한 일본은 조선인들을 강제 동원하여 노동착취 및 인권을 유린했다. 탄광 노무자, 군인, 여자근로정신대라는 이름으로 일본, 만주 등지로 끌려간 조선인들은 혹독한 굶주림과 노역에 시달려야만 했다. 잊으려야 잊을 수 없는 가슴 아픈 역사, 국립일제강제동원역사관에서 함께 기억하고 널리 알리자.\n‘일본 땅 와보니 배고파 못살겠네. 배고파 죽겠는데 그 말만하면 몽둥이를 맞았네.’ 가슴 한 쪽이 먹먹해지는 내레이션, 저벅저벅 걸어가는 하얀 그림자. 4층 전시관의 시작인 기억을 터널을 지날 때 울컥 솟구치는 감정을 절제하기 쉽지 않다. 식민지 조선의 아픈 역사를 기억하기 위해 강제동원의 정확한 개념과 실체를 보여준다.\n일본 제국주의 식민지 전쟁의 희생양으로 가족과 생이별 할 때 어떻게 그 발걸음이 떨어졌을까. 전쟁터로 내몰린 남편이 간직한 건 무사귀환에 대한 바람이 한 땀 한 땀 수놓인 허리띠 하나, 그리고 소집영장. 당시의 유물과 사진자료는 일제강제동원의 역사적 진실이 무엇인지 낱낱이 알려 주고 있다.\n모형 전시실이 있는 5층의 전시관에서는 일제강제동원의 현장을 눈으로 확인할 수 있다. 탄광, 막장, 노무자 숙소와 자료, 그리고 일본군 위안소. 죽을지 살지 모르는 길을 떠나 온 조선인들이 일제에 감금당한 채 기나긴 어둠의 세월을 견뎌낸 곳. 몸 한번 편히 뉘지 못하고 햇볕 한줌 없는 그곳에서 고향으로 돌아갈 날만을 손꼽아 기다렸을 분들이 눈에 밟히는 공간이다.\n일제의 점령지가 늘어나면 늘어날수록 강제 동원된 인원도 그 수를 가늠할 수 없을 정도로 늘어났다. 마을단위로 인원을 정해 할당량을 채우도록 압력을 가했고 결과적으로 대상 연령 이하인 어린 사람도 동원되었다고 한다. 전쟁의 포화 속에 던져져 강제 노역을 당한 어린 청년들, 지나가는 배를 보며 하염없이 되뇐 한마디 ‘어머니 보고 싶습니다.’\n열악한 작업환경에서 무리한 강제노동에 시달리던 수많은 조선인이 작업 중 사망하거나 행방불명되었다. 유해를 찾은 분도 있지만 대부분은 수습되지 못하고 아직까지 머나먼 타국에 있다. 그분들의 넋을 기리고 평안히 잠드시길 빌어보자.\n\n조선인 강제동원 피해자들의 억울함을 풀기 위한 역사적 진실을 규명하는 과정은 지금도 진행 중이다.\n\n\n"
      },
      {
        "UC_SEQ": 276,
        "MAIN_TITLE": "부산박물관",
        "GUGUN_NM": "남구",
        "LAT": 35.12957,
        "LNG": 129.09451,
        "PLACE": "부산박물관",
        "TITLE": "부산의 역사, 대한민국의 역사",
        "SUBTITLE": "박물관이 알려주는 부산의 역사이야기",
        "ADDR1": "부산광역시 남구 유엔평화로 63",
        "CNTCT_TEL": "051-610-7111 ",
        "HOMEPAGE_URL": "http://museum.busan.go.kr/busan",
        "TRFC_INFO": "도시철도 2호선 대연역 1번 출구 도보 12분\n버스 134, 51, 68, 138, 138-1, 1006 시립박물관‧부산문화회관 하차\n부산시티투어버스 : 부산역(레드라인) → 부산박물관 하차\n주차 박물관 내 주차장(무료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일, 1월 1일",
        "USAGE_DAY_WEEK_AND_TIME": "09:00~18:00 (입장 17:00까지) ",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차장, 장애인 화장실, 장애인전용 엘리베이터, 자동안내 모바일앱(수화영상안내), 한국어 음성가이드기, 휠체어 무료 대여, 휠체어 접근 가능, 안내견 동반 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225163741459_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225163741459_thumbL",
        "ITEMCNTNTS": "‘부산’이라는 이름의 박물관.\n그만큼 부산을 대표하는 박물관이자 대한민국의 역사를 담고 있는 곳이다.\n1978년 11월에 개관한 ‘부산박물관’은 부산시민의 휴식처이자 구석기 유물부터 고려시대, 조선시대를 거쳐 근현대에 이르기까지 부산의 역사를 한 번에 아우르는 방대한 규모의 전시관이다.\n상설전시실은 크게 동래관과 부산관으로 나누어진다.\n동래관은 구석기 시대부터 고려시대까지 부산지역에서 발견된 유물을 중심으로 전시하고 있다. \n부산과 관련된 유물을 비롯하여 경상남도 일대에서 발굴된 매장문화재 등 5,000여 점이 넘는 유물을 만나볼 수 있다. 기억 저 편에 묻어두었던 부산 역사의 가치가 유물과 함께 눈앞에 펼쳐진다.\n동래관에서 이어지는 부산관은 조선실, 근대실, 현대실로 구성되어 있다.\n조선실은 개항 후 대일관계의 중심지가 된 부산에 대한 역사를 자세히 설명하고 있다. 전시실 한편에 조선통신사 행렬도를 디지털로 복원하여 관람객들이 쉽게 볼 수 있도록 한 것이 흥미롭다.\n근대실로 건너가면 부산의 독립운동가들을 만나볼 수 있다. 일제 강점기, 나라를 잃은 슬픔에만 빠져 있지 않고 굳건히 일어나 조선독립을 위해 목숨을 바치신 분들이기에 저절로 고개가 숙여지는 공간이다.\n1945년 광복 이후 6.25전쟁을 거치며 고된 시련을 이겨내고 나라를 재건한 부산의 역사가 현대실에 전시되어 있다. 피란수도였던 부산은 각지에서 모여든 피난민들의 노동을 바탕으로 대한민국 경제를 살리는 산업의 중심지가 되었다. 아픈 역사를 기억해야 앞으로 나아갈 수 있다는 현자의 가르침을 되새기는 공간이다.\n수 천 년의 시간을 관통하고 있는 부산박물관.\n아이들에게는 교과서 밖의 역사를, 어른들에게는 부산의 역사가 간직한 시간의 무게를 경험하게 해줄 특별한 공간이 될 것이다.\n\n\n"
      },
      {
        "UC_SEQ": 277,
        "MAIN_TITLE": "유엔기념공원, 유엔평화기념관",
        "GUGUN_NM": "남구",
        "LAT": 35.1277,
        "LNG": 129.09775,
        "PLACE": "유엔기념공원, 유엔평화기념관",
        "TITLE": "세계인이 기억하는 땅 유엔기념공원",
        "SUBTITLE": "한국전쟁과 유엔군, 기억하고 기념하다",
        "ADDR1": "유엔기념공원 부산광역시 남구 유엔평화로 93 \n유엔평화기념관 부산광역시 남구 홍곡로320번길 106",
        "CNTCT_TEL": "유엔기념공원 051-625-0625\n유엔평화기념관 051-901-1400",
        "HOMEPAGE_URL": "http://unmck.or.kr (유엔기념공원) \nhttps://unpm.or.kr/un2022/ (유엔평화기념관) ",
        "TRFC_INFO": "유엔기념공원\n도시철도 2호선 대연역 3번 출구 도보 18분\n버스 134, 68, 138, 138-1, 1006 유엔공원‧부산문화회관 하차\n부산시티투어버스 : 부산역(레드라인) → 유엔기념공원 하차\n유엔평화기념관\n버스 134, 68, 51 석포초 하차 도보 7분",
        "USAGE_DAY": "유엔기념공원 매일\n유엔평화기념관 화~일",
        "HLDY_INFO": "유엔기념공원 연중무휴\n유엔평화기념관 매주 월요일, 1월 1일, 설날‧추석 당일",
        "USAGE_DAY_WEEK_AND_TIME": "유엔기념공원 09:00~18:00(동절기 17:00 이후 입장불가)\n유엔평화기념관 10:00~18:00 (입장 17:30분까지) ",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "유엔기념공원\n장애인 주차장, 장애인 화장실, 휠체어 대여, 휠체어 접근 가능\n유엔평화기념관\n점자블록, 장애인전용 엘리베이터, 장애인 주차장, 장애인 화장실, 휠체어 무료 대여, 휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225164342360_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225164342360_thumbL",
        "ITEMCNTNTS": "6월 호국보훈의 달이면 꽃들이 이곳으로 모여든다.\n그 꽃은 한국전쟁 전사자들을 기억하는 꽃이자, 전쟁 없는 평화를 염원하는 마음이다.\n처음에는 한국전쟁 참전 21개국 11,000위가 봉안되어 있었으나 이후 신원 확인 영령들이 고국으로 돌아가고 현재는 터키, 영국 등 11개국 2,300여 유해가 안장되어 있다. \n묘역은 전사자 매장을 위해 유엔군 사령부가 조성하였고, 전국에 가매장 되었던 전몰장병들의 유해를 옮겨와 안장하였다. 대한민국은 먼 타국에서 목숨을 잃은 유엔군의 희생에 보답코자 공원을 유엔에 기증하였다.\n공원 정중앙에는 비둘기가 조각된 유엔군위령탑이 있다. 안장자 사진과 기념품 등을 전시해 전사자를 추모하고 있다. 2006년에 건립된 유엔군 전몰장병 추모명비에는 실종자를 포함한 전사자의 이름이 새겨져 있다. 꽃피지 못한 고귀한 생명이 평화로운 연꽃으로 승화되기를 바라며 소중한 이름 하나하나에 감사의 마음을 담았다.\n평화공원으로 이어지는 ‘무명용사의 길’에서는 그분들의 고마움이 마음으로 전해진다. 유엔군참전 기념탑에 새겨진 글이 그 고마움을 대신해준다.\n‘세계평화와 자유를 위해 이역만리 낮선 땅에서 공헌한 6.25전쟁 영웅들에게 바칩니다.’\n공원 동편에서 유엔조각공원도 만날 수 있다. 화합, 동반, 평화 등을 주제로 한 조각 작품들을 둘러보며 오늘의 평화는 누군가의 희생으로 완성되었다는 사실을 인지하는 시간을 가질 수 있다.\n유엔기념공원과 멀지 않은 곳에 유엔평화기념관이 자리하고 있다. 사정없는 포화 속에 몇 년간 반복된 한국전쟁, 마침내 정전협정으로 평화를 얻기까지의 역사가 사실적으로 전시되어 있다. 평화의 의미를 되새기며 함께 공존하는 미래에 대해 생각해보는 유익한 공간이다.\n\n‘턴투워드부산’, 11월 11일 오전 11시 사이렌이 울리면 세계는 유엔기념공원을 향한다. \n한국전쟁 참전용사들의 숭고한 희생정신을 잊지 않기 위해서다.\n\n\n"
      },
      {
        "UC_SEQ": 278,
        "MAIN_TITLE": "오륙도",
        "GUGUN_NM": "남구",
        "LAT": 35.102177,
        "LNG": 129.12334,
        "PLACE": "오륙도",
        "TITLE": "오륙도가 전해주는 바다",
        "SUBTITLE": "오륙도 해맞이 공원, 스카이워크, 유람선",
        "ADDR1": "부산광역시 남구 오륙도로 137",
        "CNTCT_TEL": "051-607-6395",
        "HOMEPAGE_URL": "https://www.bsnamgu.go.kr/index.namgu?menuCd=DOM_000000601006001000&cpath=menuCd=DOM_000000601006001000&cpath=",
        "TRFC_INFO": "도시철도 2호선 경성대‧부경대역 → 버스 24, 27, 131, 남구2 환승 → 오륙도 SK아파트 하차\n부산시티투어버스 : 부산역(레드라인) → 용호만 유람선터미널(그린라인 환승) → 오륙도 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차장, 장애인 화장실, 휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225164921130_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225164921130_thumbL",
        "ITEMCNTNTS": "\n동해와 남해가 만나는 에메랄드 빛 바다. 눈부시게 푸른 양탄자 위 5개의 섬, 때로는 6개의 섬.\n오륙도 앞바다는 방문객들의 마음을 설레게 하기에 부족함이 없다.\n\n부산에 속한 다양한 섬들 가운데서도 아름답기로 손꼽히는 오륙도는 남구 용호동에 속한 바위섬이다. 8천만 년 전, 화산활동으로 만들어진 암석이라는 지질학적 가치를 인정받아 부산국가지질공원으로 지정되었다. 더불어 보호대상 해양생물이 살고 있는 해양보호구역이자 국가지정문화재이기도 하다.\n오륙도를 구성하는 섬은 육지에서 가까운 순으로 방패섬, 솔섬, 수리섬, 송곳섬, 굴섬, 등대섬이다. 이 섬들이 썰물이면 5개의 섬이 되고 밀물이면 6개의 섬이 된다고 해서 오륙도라고 한다. 육지와 가장 멀리 떨어져 있는 등대섬에는 오륙도 등대가 있다. 오륙도 섬 중 유일하게 사람이 들어가 볼 수 있다. 오륙도 등대는 부산항으로 들어오는 배들이 꼭 지나가야 하는 곳에 위치해 있어 부산의 관문 역할을 한다. \n탁 트인 오륙도 전망을 만끽하기 위해서는 해맞이공원으로 올라가보자. 주차장 위쪽 경사가 있는 언덕을 오르면 시원한 바닷바람과 함께 오륙도의 전경을 한눈에 담을 수 있다. 생태습지와 탐방로, 정자와 벤치도 잘 조성되어 있어 피크닉 장소로도 더할 나위 없다. 언덕을 내려와 오륙도를 바로 눈앞에서 조망할 수 있는 스카이워크로 향한다. 육지의 끝 기암절벽 위에 조성된 스카이워크는 유리바닥 아래 아찔한 바다를 느끼며 스릴을 즐기려는 방문객들의 웃음소리가 끊이지 않는 곳이다.\n해맞이공원 입구에는 오륙도홍보관이 자리하고 있다. 오륙도를 둘러싸고 있는 해양생태계부터 섬 이름, 자생하는 다양한 동식물에 대한 정보를 음성지원으로 들을 수 있어 아이를 동반한 가족들에게 인기 있는 곳이다. 오륙도의 마스코트 오륙이포토존 인증샷은 아이들과의 필수 코스!\n바다 위에서 만나보는 오륙도가 궁금하다면 유람선을 타 보는 것도 좋겠다. 대형버스 주차장으로 내려가면 오륙도 유람선 선착장이 있다. 푸른 바다와 어우러지는 오륙도, 매력적인 해안 절경을 보다 가까이에서 만날 수 있다. 선착장 근처 해녀촌이 열렸다면 그냥 지나칠 수 없다. 부산 해녀가 직접 채취한 싱싱한 해산물을 맛보는 재미가 쏠쏠하다.\n탁 트인 바다를 마주하면 어느새 바다가 여행자의 마음에 스며들고, 지친 일상일랑 어디론가 데려간다. 오륙도의 바다는 언제나 평안하다.\n\n\n"
      },
      {
        "UC_SEQ": 279,
        "MAIN_TITLE": "신선대",
        "GUGUN_NM": "남구",
        "LAT": 35.102272,
        "LNG": 129.10277,
        "PLACE": "신선대",
        "TITLE": "신선대, 신선이 사랑한 풍경",
        "SUBTITLE": "과거와 현재를 잇는 시간",
        "ADDR1": "부산광역시 남구 신선대산복로 174",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 2호선 경성대⦁부경대 → 20, 22, 24, 27, 39, 131 버스환승 → 백운포고개 하차\n주차장 신선대 유원지 주차장(무료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인주차장",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225165635368_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225165635368_thumbL",
        "ITEMCNTNTS": "바위에 남은 신선의 발자국. \n신선이 탄 백마의 발자취.\n\n하늘로 올라가던 신선이 쓰고 있던 탕건이 벗겨져 내려앉았다는 탕건바위까지. 전설마저 아름다운 이곳, 신선대이다.\n신선대 바닷가의 절벽은 화강암질로 된 해안이 파도의 침식을 받아 발달된 해식절벽과 해식동굴로 절경을 이루고 있으며, 신라 말 최치원이 신선이 되어 유람하였다고 전하기도 한다. \n신선대 유원지 주차장 옆 오솔길 따라 걸음을 옮겨보면 조금 전까지 도심 속에 있었다는 것이 믿어지지 않을 만큼 조용하고 고즈넉한 풍경이 여행자의 마음을 설레게 한다.\n경사가 완만한 산책로는 걷기에 매우 좋다.\n울창한 송림은 물론, 상록활엽수와 낙엽활엽수가 온통 푸르른 풍경을 선사한다.\n산책로를 따라 걸음을 옮기다 보면, 앤드류 왕자 방문 기념비가 보인다.\n이 기념비는 1797년 정조 재위 당시, 용당포에 영국군함 프로비던스 호가 최초로 도착한 일을 기념하기 위해 2001년 영국 왕실의 앤드류 왕자가 직접 부산 신선대를 방문하여 세웠다.\n전망대를 향해 오르는 길은 곳곳에서 만나는 풍경 덕에 지루하지 않다. \n얼마나 길을 따라 올랐을까.\n비로소 전망대를 만나면, 고대하던 풍경이 눈 앞에 펼쳐진다.\n영도를 비롯해 오륙도, 부산항 일대까지 한눈에 내려다 볼 수 있는 풍경은 마음까지 탁 트이게 해주는 듯하다.\n맑은 날에는 수평선 멀리 나타나는 대마도도 만날 수 있다.\n\n신선대는 사진 찍는 이들에게 인기 있는 출사지 중 하나이기도 하다.\n푸른 바다의 탁 트인 해안선을 담아내기에 그만인 풍경도 있지만, 무엇보다도 ‘매직아워’ 덕분이다. 사진을 찍었을 때 아름답게 나오는 마법의 시간대가 그것이다.\n해가 질 때면 주황빛으로 물들어가는 부산항 일대 풍광이 매혹적이다. 노을이 짙어지며 푸른 바다는 순식간에 황금빛으로 빛난다. 항구 도시 부산에서만 맛볼 수 있는 진풍경이기도 하다.\n\n해가 지며 부두의 조명이 하나 둘 씩 켜지는 모습도 아름답다. \n부산항 대교에 불이 켜지면 부두와 어우러지는 야경이 압권이다.\n사진작가들의 출사지로 사랑받는 이유가 여기에 있다.\n\n전망대에 올라 만나는 부두의 풍경만이 이곳이 부산이라는 것을 실감케 한다.\n\n탁 트인 바다 풍경과 기암괴석은 과연 신선이 놀던 곳이라 할 만하다. \n그러나 그 옛날 이곳을 유람했다는 최치원 선생도 아름다운 조명이 밝히는 밤의 부두를 알지는 못했을 것이다. 푸르른 낮과 빛나는 밤이 공존하는 매력은 신선대에서 볼 수 있는 풍경이기도 하다.\n\n그 옛날 신선이 머물렀다는 이곳.\n도시의 풍경마저 아름답게 어우러지는 신선대는 \n어쩐지 ‘나만 알고 싶어지는 곳’이다.\n\n\n"
      },
      {
        "UC_SEQ": 280,
        "MAIN_TITLE": "송정해수욕장, 죽도공원",
        "GUGUN_NM": "해운대구",
        "LAT": 35.1786,
        "LNG": 129.19966,
        "PLACE": "송정해수욕장, 죽도공원",
        "TITLE": "자연 그대로를 간직하다, 송정해수욕장",
        "SUBTITLE": "고요하되 강한 바다",
        "ADDR1": "부산광역시 해운대구 송정해변로 62",
        "CNTCT_TEL": "051-749-5800",
        "HOMEPAGE_URL": "http://www.haeundae.go.kr/tour/index.do?menuCd=DOM_000000302002001000",
        "TRFC_INFO": "도시철도 2호선 해운대역 하차 → 해운대 정류장 139, 182, 200, 38, 39, 40, 63, 1001, 1003, 1011 버스 환승 → 송정해수욕장 입구 하차 도보 12분\n동해선 송정역 하차 도보 17분\n버스 100, 100-1, 139, 141, 181, 182, 185, 200, 38, 39, 40, 63 송정1단지주공 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 장애인 주차구역, 휠체어접근 가능, 점자블록(화장실 입구 앞)",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225170315675_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225170315675_thumbL",
        "ITEMCNTNTS": "해운대를 지나 달맞이길 따라 돌아 내려오면 넓고 길게 펼쳐진 백사장이 보인다. 그곳이 바로 서퍼들이 사랑하는 바다, 송정해수욕장이다.\n해운대, 광안리와 더불어 부산 동부의 3대 해수욕장으로 손꼽히는 송정해수욕장은 수심이 낮고 경사가 완만하여 가족단위 피서지로 인기가 높다.\n최근 들어서는 사계절 내내 서퍼들이 몰려드는 서핑의 성지로 각광받고 있다. 동해와 남해가 맞닿아 있는 위치 덕분에 북풍과 남풍의 영향을 동시에 받는데, 이는 사시사철 높은 파도가 끊임없이 들어오는 좋은 조건을 만들어준다. 낮은 수심 덕분에 서핑 입문자들에게는 더 없이 좋은 장소이다. 해수욕장을 둘러싸고 다양한 서핑 숍이 성업 중이다. 서핑 숍에서는 초급부터 고급까지 단계적으로 배울 수 있다.\n특히 오후 시간대에는 넓은 파도를 더욱 스릴 있게 즐길 수 있다. 지는 태양에 노을빛으로 물든 바다 위에서 서핑을 즐기는 것도 색다른 매력으로 다가온다. 최근에는 서핑뿐만 아니라 패들보드 등 다양한 해양스포츠를 함께 즐길 수 있으니 고르는 재미도 있다. 해양레저와 함께 시원한 송정바다의 매력에 풍덩 빠질 준비만 하면 된다.\n여기에 더해, 송정해수욕장을 방문했다면 빼놓지 말아야할 장소가 있다. 해수욕장 끝자락에 자리한 죽도공원이 그 주인공이다. 죽도라는 이름은 말 그대로 많은 대나무가 자라고 있어서 붙여졌다. 죽도공원의 해안을 따라 나있는 고즈넉한 산책길은 여행자의 마음을 설레게 하기에 부족함이 없다. 그저 발길 닿는 대로 따라 오르다보면 송일정이 나타난다. 송일정은 바다와 가장 가까운 곳에서 일몰과 일출을 맞는 장소로 유명해 전국에서 수많은 관광객들이 몰려드는 명소로 자리매김하고 있다. 타오르는 태양이 파도를 타고 부서지고, 붉게 물들어가는 하늘을 보고 있노라면 촉촉이 옛 감성에 젖어드는 자신을 발견할 수 있을 것이다. 이곳에서 잊을 수 없는 인생 샷을 남겨보는 것도 좋겠다. \n송정해수욕장의 여름은 어느 계절보다 활발하지만 이곳이 간직한 매력은 여름에만 있지 않다. 사시사철 푸른 바다와 넓은 백사장은, 여타 유명 해수욕장들과는 다른 고즈넉한 매력을 간직하고 있기 때문이다. 지는 노을의 색을 비추고 있는 붉은 파도의 매력을 만나고 싶다면 송정해수욕장으로 가보자. \n\n\n"
      },
      {
        "UC_SEQ": 281,
        "MAIN_TITLE": "힐튼부산 이터널저니(한,영,중간,중번,일)",
        "GUGUN_NM": "기장군",
        "LAT": 35.197235,
        "LNG": 129.22784,
        "PLACE": "아난티코브 타운, 이터널저니",
        "TITLE": "책과 함께하는 영원한 여행 이터널저니",
        "SUBTITLE": "부산 기장 북 카페, 힐튼부산 이터널저니",
        "ADDR1": "부산광역시 기장군 기장읍 기장해안로 268-31 ",
        "CNTCT_TEL": "이터널저니 051-604-7222",
        "HOMEPAGE_URL": "https://ananti.kr/ko/cove/CV0501",
        "TRFC_INFO": "동해선 오시리아역 하차 → 139, 181, 100 버스 환승  → 동암후문 하차\n주차 힐튼부산 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "10:00~21:00\n",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 장애인 주차, 장애인전용엘리베이터, 점자블록, 휠체어접근가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225170855698_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225170855698_thumbL",
        "ITEMCNTNTS": "최근 들어 호캉스라는 신조어가 생길 정도로 많은 호텔과 리조트는 그 자체로 여행의 목적지가 되기도 한다. 이러한 트렌드에 맞춰 지어진 대표적인 곳이, 바로 힐튼 부산의 ‘이터널저니’다. 언제나 그렇듯, 책은 휴식을 위한 가장 효과적인 수단이 되어 주니 말이다.\n부산 기장군에 위치한 힐튼 호텔의 이터널저니(Eternal Journey)는 카페, 레스토랑 등이 위치한 아난티코브 타운 내에 위치해있다. 입구에 들어서는 순간 책의 가치에 대한 이터널저니의 남다른 관점을 알아챌 수 있다. 500평 규모 안에, 진열되어 있는 책만 해도 2만 권이 넘는데, 진열대의 구성도 일반적이지 않다. 일반 서점과 달리 베스트셀러, 신간 코너를 과감하게 뺀 것이 이색적이다. \n약 55가지의 테마로 꾸며진 구성은 나에게 맞는 책을 한눈에 찾기 편리하도록 되어 있다. 여행서적 가까이에는 수영복이, 음악과 관련된 서적 옆에는 피아노가 자리한다. 어린이를 위한 책은 키 낮은 책상과 인형 소품이 함께 전시되어 있다. 책을 사랑하는 이들이라면 공간 자체가 주는 특별한 설렘을 충분히 만끽할 수 있다.\n\n서점 입구에 위치한 카페에서 차와 디저트를 맛볼 수 있으며, 서점 한 편에 아이들을 위한 공간이 따로 마련되어 있다. 아난티타운 내에도 소문난 레스토랑과 카페가 입점해 있어 시원한 바다풍경 만끽하며 식사와 산책이 가능하다. 가족단위 여행객들이 이곳을 즐겨 찾는 이유다.\n이터널저니에서는 내부 전시회를 비롯해 매달 심야책방, 북 토크, 책모임 등의 프로그램도 진행하고 있다. 오롯이 책에 집중하는 시간을 가지며 각 분야 전문가와 함께 다양한 이야기를 깊이 있게 나눌 수 있는 시간으로 구성되어 있다고 하니 참여해보는 것도 좋을 듯하다. 물론 책을 좋아하지 않는 이들이더라도 이 공간은 충분히 매력적이다. 책의 테마에 어울리는 사진과 미술 작품, 아기자기한 소품들을 전시‧판매하고 있어 구경하는 시간이 전혀 지루하지 않다.\n\n책 속으로 떠나는 여행. \n빡빡한 일상에 지쳐갈 때, 여유로운 휴식과 지적인 즐거움을 충족시켜줄 이터널저니. 이곳에서 만큼은 ‘북캉스’를 사계절 내내 즐길 수 있을 것 같다. 다양한 테마가 있는 서가를 보고 있노라면 자신도 몰랐던 나만의 취향을 발견할 수도 있으니 말이다.\n\n\n"
      },
      {
        "UC_SEQ": 285,
        "MAIN_TITLE": "민락수변공원",
        "GUGUN_NM": "수영구",
        "LAT": 35.155907,
        "LNG": 129.13435,
        "PLACE": "민락수변공원",
        "TITLE": "광안리 바다의 낭만 민락수변공원",
        "SUBTITLE": "광안리 밤바다 핫플레이스",
        "ADDR1": "부산 수영구 광안해변로 361 ",
        "CNTCT_TEL": "051-610-4742",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 2호선 광안역 3번 출구 도보 20분\n버스 41, 83-1, 210 민락수변공원 하차\n주차 인근공영주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실, 점자블록, 산책로 휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225174730014_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225174730014_thumbL",
        "ITEMCNTNTS": "바다에서 불어오는 바람을 가장 먼저 맞는 곳.\n마린시티와 광안대교의 야경을 가장 가까운 곳에서 만나는 곳.\n여름이면 남녀노소가 모이는 휴식처, 민락수변공원이다.\n\n1997년 개장한 민락수변공원은 마린시티와 광안대교가 생기기 이전부터 부산시민들의 휴식처로 사랑받아왔다. 푸른 하늘과 끝없는 바다가 한눈에 펼쳐지는 풍경은 주변의 환경이 여러 번 바뀌는 동안에도 그 자리를 굳건히 지켜왔다.\n푸른 바다의 탁 트인 풍경은 보는 이들의 마음까지 시원하게 해주는 듯하다. 낮의 수변공원이 조용하게 혼자만의 바다를 만끽할 수 있는 매력이 있다면, 밤이 된 수변공원은 활기와 낭만이 넘친다. 특히 여름밤의 수변공원은 열대야를 날려버리고자 하는 사람들로 북적인다. 수변공원이 낮보다는 밤에 사랑 받는 이유가 여기에 있다. 밤의 파도에 비치는 마린시티와 광안대교의 불빛은 마치 밤하늘 위의 별들처럼 반짝거린다.\n매년 가을, 부산불꽃축제가 열리는 날은 민락수변공원에 인파가 가장 많이 몰려드는 순간이기도 하다. 밤하늘을 화려하게 수놓는 불꽃을 백사장에서보다 더 가까이에서 감상할 수 있기 때문이다.\n민락수변공원의 주변에는 편의시설을 비롯한 먹거리 촌이 형성되어 있다. 바다를 풍경 삼아 커피 한 잔의 여유를 느낄 수 있는 카페를 비롯해 고즈넉한 분위기를 풍기는 포장마차촌은 싱싱한 해산물을 먹을 수 있는 기쁨도 제공한다. 근처의 회타운이나 활어직판장에서 포장한 회를 가져와 삼삼오오 수변공원으로 걸어가는 사람들도 쉽게 만나 볼 수 있다. 밤바다를 바라보며 노상에서 즐기는 회의 맛에 바다의 낭만이 어우러진다는 것을 알기 때문이다.\n배를 든든하게 채웠다면 수변공원에서 광안리 백사장까지 이어진 산책로를 천천히 걸어보는 것도 좋겠다. 매 초마다 바뀌는 광안대교의 풍경을 바라보며 불어오는 바닷바람에 몸을 맡기면, 마음 깊은 곳에 숨겨두었던 걱정거리까지 시원하게 날려 보낼 수 있다. 공원에는 자전거 전용도로가 갖춰져 있어 자전거를 타는 이들도 많다. 낮 시간이라면 광안리 해변가의 삼익비치타운아파트 301동 앞에 위치한 자전거 무료대여소를 이용해보는 것도 좋다. 신분증만 맡기면 누구나 자전거를 무료로 대여할 수 있다.\n낮에는 편안한 힐링의 바다로, 밤에는 활력이 넘치는 바다공원으로 그 모습을 바꾸는 민락수변공원. 상반된 매력이 공존하는 이곳에서 바다와 함께하는 아름다운 추억 하나 더 만들어 보는 것은 어떨까.\n\n\n"
      },
      {
        "UC_SEQ": 286,
        "MAIN_TITLE": "송도해수욕장",
        "GUGUN_NM": "서구",
        "LAT": 35.07595,
        "LNG": 129.01694,
        "PLACE": "송도해수욕장",
        "TITLE": "100년을 넘어 다시 태어난 송도해수욕장",
        "SUBTITLE": "동양의 나폴리 부산 송도해수욕장을 가다",
        "ADDR1": "부산광역시 서구 송도해변로 100",
        "CNTCT_TEL": "051-240-4000",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 자갈치역 7번 출구 → 96, 26, 30, 7, 71 버스 환승 → 송도해수욕장 하차 도보 3분\n부산시티투어버스 부산역(점보버스) → 송도해수욕장 하차\n주차 송도해수욕장 공영주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "06:00 - 23:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 장애인 주차구역, 점자블록, 휠체어 접근 가능, 송도해상케이블카 휠체어탑승 가능, 점자안내판",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225175459392_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225175459392_thumbL",
        "ITEMCNTNTS": "나이 지긋한 어르신의 추억 속 해수욕장이 젊은이들의 핫플로 다시 태어났다면?\nSNS를 뜨겁게 달구며 너도나도 업로드 경쟁중인 장소의 주인공 송도해수욕장으로 간다.\n\n송도해수욕장은 1913년에 개장한 우리나라 1호 해수욕장으로 개장 100주년을 넘어선 해수욕장이다. 1960~70년대 최고의 전성기를 누렸으나 80년대에 들어서면서 아무도 찾지 않는 쓸쓸한 해수욕장이 되어버렸다. 하지만 천혜의 자연환경을 가진 송도해수욕장의 훼손을 안타까워하는 마음이 모여 지속적인 정비가 이루어졌고, 그 결과 예전보다 더 아름다운 해수욕장으로 변모하였다. 깨끗한 모래사장과 맑은 수질, 구름산책로, 해상케이블카를 가진 송도해수욕장은 이제 연간 500만이 넘는 관광객이 찾는 명소가 되었다.\n짙푸른 송도 바다를 좀 더 가까이 느끼기 위해 송도스카이워크 구름산책로로 나간다. 조용한 바다 위를 유영하는 돛단배를 연상시키는 송도호를 지나 구름산책로로 들어서면 넓은 송도 앞바다를 품에 가득 안을 수 있다. 다리 곳곳에 자리한 투명바닥 아래로 출렁이는 바닷물이 시선을 사로잡고, 머리 위로 지나가는 해상케이블카를 보면 저절로 손을 흔들게 된다. 산책로 중간에 위치한 바위섬은 인어와 어부의 안타까운 러브스토리를 전해주며 여행자의 발길을 머물게 한다. \n다정다감 가족여행이든 꽁냥꽁냥 커플여행이든 송도해상케이블카를 그냥 지나칠 수 없다. 송림공원에서 암남공원까지 운행되는 케이블카는 크리스탈캐빈을 타고 바다 위를 가로지르며 발아래 펼쳐지는 아찔한 바다와 기암절벽을 맘껏 누릴 수 있는 관광코스다.\n해상케이블카의 암남공원 정류장인 송도스카이파크는 다양한 테마로 여행객을 기다린다. 아이들은 다이노어드벤처를 그냥 지나칠 리 없다. 실물크기의 공룡을 만나 본인의 최애 공룡을 찾으며 시간가는 줄 모른다. 연인들은 곧장 타임캡슐을 사서 스카이하버전망대로 향한다. 메모지에 서로의 사랑을 꼭꼭 눌러 담아 모멘트캡슐에 넣으면 캡슐은 2년간 보관된다. 스카이하버전망대에서는 송도해수욕장의 전경과 암남공원, 부산항까지 한눈에 감상할 수 있다.\n희고 고운 백사장에서 밀려오는 파도를 즐기며 거닐어도 좋고, 구름산책로의 끝에서 만나는 드넓은 바다와 해안절경을 내 것으로 만들어도 좋다. 해상케이블카를 타고 송도 바다 위를 날아보는 것 또한 너무 좋다.\n\n100년을 넘어 다시 태어난 송도가 여러분을 기다린다. \n\n\n"
      },
      {
        "UC_SEQ": 287,
        "MAIN_TITLE": "아미산전망대",
        "GUGUN_NM": "사하구",
        "LAT": 35.052727,
        "LNG": 128.96075,
        "PLACE": "아미산전망대",
        "TITLE": "강과 바다가 만나는 곳 아미산전망대",
        "SUBTITLE": "세상에서 가장 아름다운 위로  ",
        "ADDR1": "부산광역시 사하구 다대낙조2길 77",
        "CNTCT_TEL": "051-265-6863",
        "HOMEPAGE_URL": "busan.go.kr/wetland/amisanintro01",
        "TRFC_INFO": "도시철도 1호선 다대포항역 1번 출구 → 사하구15 마을버스 환승 → 몰운대성당 하차 도보2분\n주차 아미산전망대 공영주차장(무료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "1월 1일, 월요일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 / 09:00 ~ 18:00(입장 17:00까지) ",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 엘리베이터, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225180243523_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191225180243523_thumbL",
        "ITEMCNTNTS": "영남지방 전역을 시원하게 관통하는 낙동강, 그 끝자락이 남해와 만나 바다가 되기 직전 강줄기 따라 실려 온 모래는 거대한 삼각주가 되어 비옥한 땅을 이룬다. 풍부한 먹이와 깨끗한 수질로 수많은 철새들의 삶의 터전이 되는 낙동강 하류. 강과 바다가 만나 이루는 환상적인 분위기를 느끼고 싶다면 아미산전망대로 가보자.\n부산 사하구와 강서구에는 기나 긴 세월을 유구히 흘러 온 낙동강이 마침내 먼 바다로 나가는 마지막 지점인 낙동강 하구가 위치한다. 그 중 사하구 다대포해수욕장 인근에는 주변의 다양한 모래톱을 배경으로 일출의 고요함부터 일몰의 아름다움까지 오롯이 느낄 수 있는 아미산전망대가 있다. 아미산전망대에서는 낙동강 하구만이 가진 특색 있는 모래섬들을 한눈에 조망할 수 있으며 떨어지는 낙조와 낮게 나는 솔개의 아름다운 조합을 볼 수 있다.\n전망을 둘러보기 앞서 전망대 2층에 위치한 상설전시관을 미리 탐험해 보자. 각 테마별 낙동강 하구에 대한 모든 궁금증을 풀어주는 구성이 세심하다. 낙동강 하구의 풍경, 생태계, 삼각주 형성과정, 인근 생태공원과 관광시설 정보 등은 관람객의 호기심을 충족시켜 준다.\n카페를 비롯한 편의시설이 있는 3층으로 오르면 그곳에 전망대가 위치한다. 낙동강 하구를 자세히 살펴볼 수 있도록 망원경이 설치되어 있다. 도요등, 신자도, 백합등, 장자도 등 강물에 실려 온 토사가 퇴적되어 만들어진 사주가 장관이다. 바닷물과 바람에 흩어지고 쌓이고를 매일 반복하기 때문에 그 크기가 지속적으로 변하고 있다고 한다. 강의 잔잔한 물결과 바다의 역동적인 파도가 만나 이루어낸 풍경은 말로 설명할 수 없는 감동을 자아낸다.\n낙동강 하구를 조망하는 또 하나의 방법, 아미산 노을마루길을 놓치지 말자. 실내에서 바라보던 경치는 야외로 나오는 순간 바다냄새 실린 바람을 만나며 그 감동이 배가된다. 노을마루길 아래로 이어진 나무계단을 따라 내려오면 곳곳에 전망포인트가 위치한다. 해질녘이면, 바다와 태양과 모래섬이 이루는 환상적인 장면을 마주할 수 있는 곳으로 유명하다. 까만 가덕도에 걸린 붉은 태양 위로 살짝 드리워진 구름조차 영화의 한 장면처럼 황홀하다.\n자연이 만든 천연모래섬과 이곳을 찾아드는 철새들, 그리고 그들과 함께 붉게 타오르는 낙조, 이 세 가지가 만들어 내는 천혜의 절경을 모두 볼 수 있는 아미산전망대.\n바쁜 일상 속에서 조금의 쉼표가 필요한 날, 여유 한 점이 간절해지는 날이면 아미산전망대에 올라 세상에서 가장 아름다운 위로를 받을 수 있으리라.\n\n\n"
      },
      {
        "UC_SEQ": 288,
        "MAIN_TITLE": "아미동 비석마을",
        "GUGUN_NM": "서구",
        "LAT": 35.099068,
        "LNG": 129.0127,
        "PLACE": "아미동 비석마을",
        "TITLE": "묘지 비석을 품은 동네 아미동 비석문화마을",
        "SUBTITLE": "과거와 공존하는 특이한 방법",
        "ADDR1": "부산광역시 서구 아미로49",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 토성역 8번 출구 도보 15분\n마을버스 사하구1-1 서구2 산상교회(비석문화마을) 하차\n주차 아미골 공영주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226093554532_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226093554532_thumbL",
        "ITEMCNTNTS": "도로 하나를 사이에 두고 감천문화마을과 나란히 펼쳐지는 아미동 비석문화마을.\n산복도로 르네상스 시대를 맞아 방문하는 관람객들로 분주해진 산동네 마을 중 하나이다.\n\n6.25 전쟁 통에 가재도구만 짊어지고 무작정 나선 피난길. 부산역으로 자꾸 몰려드는 피난민들에게 공무원이 쥐어준 작은 쪽지에는 짧은 주소가 하나 적혀 있었다.\n‘아미동 산19번지’, 앞으로 그들이 터를 잡고 살아가야 할 곳, 아미동 비석문화마을의 시작이었다.\n일본인들의 공동묘지였던 아미동 산비탈 일대는 해방 후 그대로 방치되었다가, 부산으로 피난 온 사람들이 이 곳에 터를 잡게 되면서 주거지로 점차 바뀌게 되었다. 건축자재가 전무했던 시절, 묘지 위에 판자를 놓고 비석과 상석을 재료 삼아 집을 짓기 시작했다. 묘지 위에 집이라니, 지금이라면 상상조차 할 수 없지만 몸 하나 편히 뉠 공간도 없는데 무덤이 무슨 대수였을까. 바람 막아줄 기둥 하나 있다면 어디든 전쟁터보다 나았으리라. 집을 지으며 수습한 유골은 제를 지내고 근처 절에 모시기도 했다고 하니, 죽은 자에 대한 나름의 예는 갖춘 것이다.\n아미동 일대의 계단이나 담장에는 당시 피난민들이 사용했던 비석들이 곳곳에 박혀 있다. 각진 상석이나 비석은 가파른 곳의 계단과 디딤돌로 쓰였고 또한 어느 집의 주춧돌과 옹벽으로도 사용되었다. 그 옛날 일본 전통가문의 문장이 그대로 남아있는 비석도 낮은 담벼락들 사이에서 어렵지 않게 찾을 수 있다.\n골목마다 비석을 품은 집들이 아픔으로 다가와 마음 한편에 자리한다. 누구라도 어쩔 수 없었던 역사의 흔적, 그 깊이를 마주하니 저절로 숙연해진다. 비석을 찾아 헤매다 만나는 골목벽화는 어린 시절의 추억을 불러오고 골목사이로 보이는 시원한 전망은 방문객의 힘든 발걸음을 쉬어가게도 한다. 그야말로 산 자와 죽은 자가 공존하는 마을이다.\n과거는 현재로 이어지고 현재는 과거를 기억한다. 보따리 이고 지고 남쪽으로 피란행렬 따라 내려온 길, 그 길은 비석문화마을에 고단한 삶의 흔적을 남겼고 현재의 우리는 그 길을 다시 걷는다. 어느 삶인들 소중하지 않을 수 있을까. 순간순간 최선을 다해 살아 온 삶은 그저 놀랍고 신비롭고 아름다울 따름이다.\n\n아미동 비석문화마을은 조용히 거닐며 마을 구석구석을 알아가는 여정이 좋다. 미처 헤아리지 못한 부산의 역사를 현장에서 바로 마주하는 느낌을 받는다. 부산의 여느 원도심 여행지와는 다르게 말로 표현할 수 없는 특별한 자극을 주는 비석문화마을이다.\n\n\n"
      },
      {
        "UC_SEQ": 289,
        "MAIN_TITLE": "부산시립미술관",
        "GUGUN_NM": "해운대구",
        "LAT": 35.16702,
        "LNG": 129.1369,
        "PLACE": "부산시립미술관",
        "TITLE": "벡스코 옆 미술관 부산시립미술관",
        "SUBTITLE": "상상을 자극하는 현대미술의 향연",
        "ADDR1": "부산광역시 해운대구 APEC로 58",
        "CNTCT_TEL": "051-744-2602\n051-740-2603(이우환 공간) ",
        "HOMEPAGE_URL": "http://art.busan.go.kr",
        "TRFC_INFO": "도시철도 2호선 벡스코(시립미술관)역 5번 출구\n주차 09:00~19:00 유료",
        "USAGE_DAY": "",
        "HLDY_INFO": "1월 1일, 매주 월요일",
        "USAGE_DAY_WEEK_AND_TIME": "본관/ 화요일~일요일 10:00~18:00\n이우환 공간(별관) /화요일~일요일 10:00~18:00\n\n**입장 17:00까지 ",
        "USAGE_AMOUNT": "본관 유료\n이우환 공간 유료\n\n(코로나19로 인해 한시적 무료입니다) ",
        "MIDDLE_SIZE_RM1": "점자블록, 장애인전용 엘리베이터, 장애인 주차장, 장애인 화장실, 휠체어 대여",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226100545553_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226100545553_thumbL",
        "ITEMCNTNTS": "대형‧소형 전시실, 로비전시실, 옥외전시실, 어린이미술관, 이우환공간, 카페테리아 등을 갖춘 복합문화공간이다. 다양한 현대미술작품을 발굴하여 전시하고 있으며, 다채로운 문화행사와 체험프로그램도 운영한다.\n\n** 코로나19의 여파로 부산시립미술관은 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 290,
        "MAIN_TITLE": "오랑대공원",
        "GUGUN_NM": "기장군",
        "LAT": 35.205246,
        "LNG": 129.22583,
        "PLACE": "오랑대공원",
        "TITLE": "바다의 안녕을 기원하는 오랑대공원",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 기장군 기장읍 기장해안로 340",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "버스 100, 139, 181 해광사 하차 → 도보 4분\n주차 오랑대공원 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226101451768_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226101451768_thumbL",
        "ITEMCNTNTS": "갯바위에 부딪치는 파도소리가 마음의 평안을 가져다주는 오랑대공원.\n해안가 산책로를 걸으며 바다감성 만끽하고 밤이면 인근 대변항의 야경까지 더해 낭만적인 시간을 보낼 수 있는 곳. 언제부턴가 캠핑을 즐기는 사람들이 삼삼오오 모여들었다.\n바다 야경과 일출을 모두 볼 수 있는 곳으로 오랑대공원 만한 곳이 있을까. 금빛 바다를 배경으로 우뚝 솟은 용왕단의 검은 실루엣은 오랑대 일출의 장관이다.\n\n\n"
      },
      {
        "UC_SEQ": 291,
        "MAIN_TITLE": "국립수산과학관",
        "GUGUN_NM": "기장군",
        "LAT": 35.193687,
        "LNG": 129.22423,
        "PLACE": "국립수산과학관",
        "TITLE": "바다 속 체험은 국립수산과학관으로",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 기장군 기장읍 기장해안로 216",
        "CNTCT_TEL": "051-720-3061~6",
        "HOMEPAGE_URL": "https://www.fsm.go.kr/ ",
        "TRFC_INFO": "동해선 오시리아역 하차 → 버스 139 환승 국립수산과학관 하차\n버스 100, 139, 181 국립수산과학관 하차\n부산시티투어버스 블루라인(해운대) → 국립수산과학관 하차\n주차 국립수산과학관 주차장(무료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일, 설날‧추석연휴",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 09:30~17:30",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차장, 장애인 화장실, 휠체어 무료대여, 경사로 설치",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226102157667_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226102157667_thumbL",
        "ITEMCNTNTS": "전시관 입구에서부터 참고래 실물 뼈가 관람객을 놀라게 하는 국립수산과학관으로 가보자.\n신비로운 푸른 바다 복도를 지나 신기하고 재미있는 바다 친구들이 어린이들을 기다린다. 선박을 조종하는 키를 잡은 손에서 미래 해양인의 꿈이 자란다.\n\n** 코로나19의 여파로 국립수산과학관은 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 295,
        "MAIN_TITLE": "요산문학관",
        "GUGUN_NM": "금정구",
        "LAT": 35.27258,
        "LNG": 129.08571,
        "PLACE": "요산문학관",
        "TITLE": "사람답게 살아가라, 요산문학관",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 금정구 팔송로 60-6",
        "CNTCT_TEL": "051-515-1655",
        "HOMEPAGE_URL": "http://www.yosan.co.kr/main/index.html",
        "TRFC_INFO": "도시철도 1호선 범어사역 1번 출구 도보 12분\n버스 29, 51, 80 남산동 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일, 국경일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 10:00~17:00",
        "USAGE_AMOUNT": "입장료 1,000원",
        "MIDDLE_SIZE_RM1": "점자블록, 휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226105751809_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226105751809_thumbL",
        "ITEMCNTNTS": "요산문학관은 부산의 변방, 소외된 사람들의 삶을 소설로 고발한 요산 김정한 선생의 문학을 기리는 공간이자 지역민들을 위한 열린 문화 공간이다.\n일제강점기와 한국전쟁을 지나며 권력에 빌붙어 불의를 일삼는 사람들을 향해 그의 소설 속 주인공은 ‘사람답게 살아가라’고 일침을 놓는다. 요산문학관에서 만나는 김정한 선생은 너그러운 웃음 가진 옆집 할아버지의 모습이지만, 민중을 선동하는 요주의 작가로 지목될 만큼 평생을 민족의식 고취에 남다른 의욕을 보였다.\n전시관에는 선생의 육필원고와 직접 만든 한글카드, 소장도서 등이 전시되어 있다.\n\n** 코로나19의 여파로 요산문학관은 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 296,
        "MAIN_TITLE": "박차정의사 생가",
        "GUGUN_NM": "동래구",
        "LAT": 35.201904,
        "LNG": 129.0904,
        "PLACE": "박차정의사 생가",
        "TITLE": "기억해야 할 이름 박차정의사",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 동래구 명륜로98번길 129-10",
        "CNTCT_TEL": "051-556-0527",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 4호선 낙민역 1번 출구 도보 4분\n버스 100, 110-1, 129-1, 144, 148, 200, 210, 29, 31, 43, 44, 49, 57 동래시장 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일, 1월1일, 명절연휴, 임시공휴일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 10:00~17:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226110347271_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226110347271_thumbL",
        "ITEMCNTNTS": "박차정의사 생가는 동래구 낙민역에서 안내 표지판을 따라 걸음을 옮기기만 하면 쉽게 만날 수 있다. 주택가 골목 사이에 펄럭이는 태극기와 함께 소담한 생가가 자리하고 있다.\n박차정의사는 동래일신여학교에서 항일 학생운동을 주도하였고 이후 중국으로 망명해 의열단의 핵심단원으로 활동하며 죽을 때까지 민족과 여성의 해방을 외쳤다.\n오늘의 평화를 선물해주신 독립운동가 분들께 잠시나마 감사한 마음을 새겨보는 것도 좋겠다.\n"
      },
      {
        "UC_SEQ": 297,
        "MAIN_TITLE": "우장춘 기념관",
        "GUGUN_NM": "동래구",
        "LAT": 35.213547,
        "LNG": 129.07202,
        "PLACE": "우장춘 기념관",
        "TITLE": "우리 작물을 먹을 수 있는 이유 우장춘 박사",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 동래구 우장춘로62번길 7",
        "CNTCT_TEL": "051-550-6633",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 3호선/4호선 미남역 14번 출구 도보 11분\n도시철도 1호선 명륜역 1번 출구 도보 16분\n버스 80, 동래구1-1, 동래구3 우장춘기념관 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일, 1월 1일, 설‧추석 연휴",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 09:00~18:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차장, 경사로 출입구 있음",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226110901484_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226110901484_thumbL",
        "ITEMCNTNTS": "일본에서 나고 자란 농학자 우장춘 박사는 해방 후 한국정부의 초청으로 귀국한 뒤 일본에 의존할 수밖에 없었던 채소종자를 품종개량을 통해 국내 완전자급이 가능하도록 전력을 기울인 분이다.\n아버지의 지난 과오에 속죄하는 마음으로 우리나라 땅에 맞는 작물을 연구‧개발하는데 헌신하였고 그 덕에 후손들은 맛있는 토종 작물을 먹을 수 있게 되었다. 오늘은 기념관에 들러 우장춘 박사께 존경의 마음을 전해보는 건 어떨까.\n\n\n"
      },
      {
        "UC_SEQ": 298,
        "MAIN_TITLE": "누리바라기전망대",
        "GUGUN_NM": "서구",
        "LAT": 35.09092,
        "LNG": 129.02019,
        "PLACE": "누리바라기전망대",
        "TITLE": "산복도로 전망대 누리바라기",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 서구 남부민동 50-40",
        "CNTCT_TEL": "051-240-4061",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 자갈치역 1번 출구 도보 17분\n버스 16, 17, 161, 61, 7, 9 남부민시장입구 하차 도보 8분\n주차 누리바라기전망대 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226113720642_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226113720642_thumbL",
        "ITEMCNTNTS": "부산 산복도로의 추억을 공유하고 싶은 여행자에게 바다와 하늘과 도심을 모두 바라보는 누리바라기 전망대를 추천한다.\n부산항의 아름다운 풍경과 더불어 부산타워와 영도대교까지 조망할 수 있고, 시원하게 펼쳐지는 산과 바다 그리고 도심의 파노라마가 감동으로 다가오는 곳이다. 밤이 오면 산복도로의 은은한 야경과 부산항의 화려한 조명이 대비되어 색다른 장면을 선사한다.\n바람이 전해주는 소리나무의 청아한 풍경소리 들으며 산복도로의 낭만에 취해보자.\n"
      },
      {
        "UC_SEQ": 299,
        "MAIN_TITLE": "최민식갤러리",
        "GUGUN_NM": "서구",
        "LAT": 35.09833,
        "LNG": 129.01472,
        "PLACE": "최민식갤러리",
        "TITLE": "인간에 대한 위로 최민식 갤러리",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 서구 천마산로410-6",
        "CNTCT_TEL": "051-240-4495",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 토성역 8번 출구 도보 9분\n버스 134, 190 아미치안센터 하차 도보 3분\n마을버스 서구2 아미초등학교 하차 도보 2분\n주차 아미골 공영주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일",
        "USAGE_DAY_WEEK_AND_TIME": "10:00~19:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226115628787_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226115628787_thumbL",
        "ITEMCNTNTS": "1960~70년대 부산 자갈치시장을 주무대로 활동했던 다큐멘터리 사진작가 최민식 선생의 갤러리가 아미문화학습관 2층에 자리하고 있다.\n가난한 피란민의 고단한 생활상을 연출 없이 그대로 카메라 앵글에 담아냈다. 사진기 하나 달랑 들고 주로 낮은 곳으로만 향했던 작가의 작품에는 ‘인간’에 대한 위로가 가득하다.\n최민식 작가는 ‘감정 없이는 카메라를 들 수 없다’고 하였다. 소외된 소시민의 밝은 미소를 보며 그 역시 가슴이 뭉클했으리라.\n"
      },
      {
        "UC_SEQ": 301,
        "MAIN_TITLE": "수영사적공원",
        "GUGUN_NM": "수영구",
        "LAT": 35.170967,
        "LNG": 129.1143,
        "PLACE": "수영사적공원",
        "TITLE": "시원한 오솔길 걸어요 수영사적공원",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 수영구 수영성로 43",
        "CNTCT_TEL": "051-752-2947",
        "HOMEPAGE_URL": "http://www.suyeongminsok.or.kr",
        "TRFC_INFO": "도시철도 2, 3호선 수영역 1번 출구 도보 9분\n버스 1, 131, 141, 20, 5-1, 62, 63 수영사적공원 하차\n주차 수영사적공원 공영주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실, 휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226132135171_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226132135171_thumbL",
        "ITEMCNTNTS": "조선시대 남해안 수군지휘부 경상좌도수군절도사영이 있던 자리가 현재의 수영사적공원이다. 수군절도사영의 줄임말 ‘수영’이 현재의 지명으로 그대로 굳어졌다고 한다.\n역사적 상징성을 가진 유적공원이지만 시민들의 가벼운 산책공간으로 더 친근하다. 나무가 우거진 시원한 오솔길은 도심 속 힐링 장소로 손색이 없다. 놀이마당에서는 수영야류 등 무형문화재 공연이 정기적으로 열린다.\n\n\n"
      },
      {
        "UC_SEQ": 302,
        "MAIN_TITLE": "부산기상관측소",
        "GUGUN_NM": "중구",
        "LAT": 35.104973,
        "LNG": 129.03218,
        "PLACE": "부산기상관측소",
        "TITLE": "기상계 유네스코 문화재 부산기상관측소",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 중구 복병산길32번길 5-11",
        "CNTCT_TEL": "051-718-0224",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 중앙역 11번 출구 도보 8분\n버스 186, 86 새들맨션 하차 도보 6분",
        "USAGE_DAY": "",
        "HLDY_INFO": "토‧일요일, 공휴일",
        "USAGE_DAY_WEEK_AND_TIME": "월~금 10:00~16:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226132812226_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226132812226_thumbL",
        "ITEMCNTNTS": "살랑살랑 바람 불어 기분 좋은 날에는 부산기상관측소로 향해보자. 부산기상관측소는 1934년 당시 중구 일대에서 가장 높았던 복병산 자락으로 옮겨왔다. 이 건물은 일제강점기 근대건축물의 특징을 그대로 간직한 것으로 큰 바다로 나아가는 선박의 모양을 본 따 지어진 것이라 한다. 세계기상기구(WMO)에서 선정한 ‘100년 관측소’이다. 용두산 공원과 부산타워, 멀리는 남항대교까지 조망할 수 있는 기상전망대도 놓치지 말자.\n\n**현재 부산기상관측소 기상전시관은 코로나19로 인하여 휴관 중입니다. 부산기상관측소 건물 외관은 사전 출입 신청을 통해 평일(월~금 10:00-16:00)관람이 가능합니다. \n\n\n"
      },
      {
        "UC_SEQ": 304,
        "MAIN_TITLE": "을숙도",
        "GUGUN_NM": "사하구",
        "LAT": 35.107143,
        "LNG": 128.94283,
        "PLACE": "을숙도",
        "TITLE": "철새와 함께하는 아름다운 문화의 향연, 을숙도",
        "SUBTITLE": "낙동강의 물줄기와 남해 바닷물이 만나 일군 생태문화공연장",
        "ADDR1": "부산광역시 사하구 낙동남로 1240",
        "CNTCT_TEL": "051-209-2031",
        "HOMEPAGE_URL": "http://wetland.busan.go.kr",
        "TRFC_INFO": "도시철도 1호선 하단역 3번 출구 → 3, 55, 58, 58-2, 168, 520, 1005, 2000, 58-1, 221 버스 환승 을숙도(문화회관) 하차 도보 10분\n버스 3, 55, 58, 58-2, 168, 520, 1005, 2000, 58-1, 221 을숙도(문화회관) 하차 도보 10분\n주차 을숙도 공영주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "매일\n을숙도생태공원 야간출입 제한(20:00~익일 08:00)",
        "USAGE_AMOUNT": "무료(주차요금 별도)",
        "MIDDLE_SIZE_RM1": "공통 : 장애인 화장실, 장애인 주차구역, 휠체어접근 가능\n을숙도문화회관, 현대미술관, 낙동강하구에코센터 : 점자블록, 엘리베이터, 휠체어대여 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226143325464_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226143325464_thumbL",
        "ITEMCNTNTS": "낙동강줄기와 남해 바닷물이 하나 되는 곳, 비옥한 토양과 민물 어패류의 생태적 보고, 넓은 지대와 풍부한 먹이 덕에 겨울 철새들이 모여드는 곳, 부산의 아름다운 섬, 을숙도를 찾았다. \n을숙도는 강 하구에 토사가 쌓여 만들어진 섬이다. 이름에서도 알 수 있듯, 새가 많고 물이 맑은 섬 을숙도는 우리나라 제1의 철새도래지로도 유명하다. 1950년대에는 아시아 최대 철새도래지로 손꼽히던 곳이다. 그래서 을숙도 여행은 낙동강하구에코센터에서 시작하는 걸 추천한다. 아미산전망대, 을숙도철새공원 등이 있고 낙동강 하구 자연생태에 관한 다양한 전시까지 볼 수 있다.\n에코센터 벽면 한쪽을 꽉 채우고 있는 유리창 너머로 드넓은 낙동강 풍경이 펼쳐지는데 새 머리 모양 망원경과 중앙홀 CCTV를 통해 실시간으로 습지와 철새를 자세히 관찰할 수 있다. 낙동강하구 탐방 체험장을 갖추고 있어 아이들과 함께 을숙도 생태탐방을 할 수도 있다. 살아 있는 교육장으로 손색이 없는 셈이다.\n에코센터에서 10분 정도 거리에 있는 을숙도문화회관에선 다양한 전시·공연을 관람할 수 있고 수준 높은 문화강좌를 들을 수 있다. 또 문화회관 앞은 야외 잔디 공연장으로 꾸며져 있어 각종 음악회나 공연을 자연과 함께 감상할 수 있다. 갈대밭, 조각공원, 연못쉼터도 조성돼 있어 조용히 산책을 즐기기에 그만이다.\n을숙도문화회관 뒤편으로 향하면 마치 오래전부터 이곳에 있었던 것처럼 담쟁이넝쿨이 인상적인 건물이 나온다. 2018년 6월 개관한 부산현대미술관이다. 건물 안으로 들어서면 지하 1층부터 지상 2층까지 다양한 장르의 현대미술품을 감상할 수 있다. 기획전시 일정에 맞춰 방문하면 현대미술을 이끄는 작가들의 인상적인 작품을 폭넓게 감상할 수 있다. 지하공간에는 어린이 도서관과 놀이터까지 갖추고 있어 아이를 동반한 미술관 관람이 가능하다.\n철새와 인간이 공존하는 섬에는 오늘도 문화의 향기가 가득하다.\n\n\n"
      },
      {
        "UC_SEQ": 308,
        "MAIN_TITLE": "부산시청자미디어센터",
        "GUGUN_NM": "해운대구",
        "LAT": 35.17255,
        "LNG": 129.1302,
        "PLACE": "부산시청자미디어센터",
        "TITLE": "네 꿈을 펼쳐라! 부산시청자미디어센터",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 해운대구 센텀중앙로 42",
        "CNTCT_TEL": "051-749-9500",
        "HOMEPAGE_URL": "https://kcmf.or.kr/comc/busan/",
        "TRFC_INFO": "도시철도 2호선 센텀시티역 4번 출구 도보 7분\n버스 115, 181, 307, 해운대구3-1, 해운대구3-2 시청자미디어센터 하차\n주차 부산시청자미디어센터 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "일요일, 공휴일",
        "USAGE_DAY_WEEK_AND_TIME": "평일 10:00~22:00(토요일18:00까지)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 엘리베이터, 휠체어접근 가능, 장애인방송제작실, 휠체어 무료대여, 화면해설 제공, 배리어프리영상제작실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226152407686_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226152407686_thumbL",
        "ITEMCNTNTS": "부산시청자미디어센터의 정회원이라면 누구나 1인 미디어의 꿈을 펼칠 수 있다. 방송제작에 필요한 교육부터, 영상장비 대여, 편집실과 녹음실 이용이 모두 무료이다. 학생들을 위한 맞춤형 스튜디오 체험프로그램도 정기적으로 운영한다.\n미디어 놀이터 부산시청자미디어센터에서 잠재된 상상력을 마음껏 펼쳐보자.\n\n** 코로나19의 여파로 시청자미디어센터는 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 313,
        "MAIN_TITLE": "구포어린이교통공원",
        "GUGUN_NM": "북구",
        "LAT": 35.200867,
        "LNG": 129.0008,
        "PLACE": "구포어린이교통공원",
        "TITLE": "어린이들의 교통안전교육은 구포어린이교통공원에서",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 북구 낙동북로 687",
        "CNTCT_TEL": "051-309-4805~6",
        "HOMEPAGE_URL": "https://www.bsbukgu.go.kr/index.bsbukgu?menuCd=DOM_000000103001004001&cpath=",
        "TRFC_INFO": "도시철도 2호선 구명역 2번 출구 도보 5분\n버스 124, 128-1, 169, 169-1 구남시장 하차 도보 7분\n주차 구포어린이교통공원 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 일요일, 법정공휴일",
        "USAGE_DAY_WEEK_AND_TIME": "평일 10:00~18:00(단체체험관람)\n주말(토요일) 10:00~13:00(개별자유관람)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "엘리베이터, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226182356876_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226182356876_thumbL",
        "ITEMCNTNTS": "교통안전교육도 받고 신나게 뛰어놀 수도 있는 곳, 어린이들의 천국, 구포어린이교통공원을 소개한다.\n어린이들의 교통안전 조기교육을 목적으로 현장중심의 체계적인 교육프로그램을 운영하는 곳이다. 실내 교통안전교육과 연계하여 실외 교통안전관련 체험프로그램이 인기다. 단체관람 외 개별이용자는 토요일에 예약 없이 자유 관람이 가능하다.\n\n\n"
      },
      {
        "UC_SEQ": 314,
        "MAIN_TITLE": "부산솔로몬로파크",
        "GUGUN_NM": "북구",
        "LAT": 35.200798,
        "LNG": 129.00198,
        "PLACE": "부산솔로몬로파크",
        "TITLE": "놀면서 배우는 법의 모든 것 솔로몬로파크",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 북구 낙동북로 755",
        "CNTCT_TEL": "051-330-4000",
        "HOMEPAGE_URL": "http://www.lawnorder.go.kr/solomonbs/",
        "TRFC_INFO": "도시철도 2호선 구명역 2번 출구 도보 15분\n버스 169-1 부산솔로몬로파크 하차\n주차 부산솔로몬로파크 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "1월 1일, 명절연휴",
        "USAGE_DAY_WEEK_AND_TIME": "*실내체험관 10:00~17:00 \n*야외놀이터\n-단체: 평일 10:00 ~ 17:00 \n-개인: 평일 15:00 ~ 17:00 / 주말 10:00 ~ 17:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실, 점자블록, 엘리베이터, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226183133502_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226183133502_thumbL",
        "ITEMCNTNTS": "재미없고 지루한 법은 이제 안녕. 법을 쉽게 배우고 재미있게 체험할 수 있는 솔로몬로파크로 가자.\n솔로몬로파크는 법교육 테마공원으로 법놀이터와 법체험관으로 나누어 각각 다양한 체험과 연수프로그램을 운영한다. 딱딱한 법이 아닌 친근한 이웃 같은 법을 체득하는 공간이다. 법과 정의의 배움터 솔로몬로파크에서 법과 함께 신나게 놀아보자.\n\n\n"
      },
      {
        "UC_SEQ": 315,
        "MAIN_TITLE": "부산어촌민속관",
        "GUGUN_NM": "북구",
        "LAT": 35.234074,
        "LNG": 129.00859,
        "PLACE": "부산어촌민속관",
        "TITLE": "어촌문화여행 부산어촌민속관",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 북구 학사로 128",
        "CNTCT_TEL": "051-550-8888",
        "HOMEPAGE_URL": "http://www.busan.go.kr/sea/onfolkintro",
        "TRFC_INFO": "도시철도 2호선 화명역 1번 출구 도보 12분\n버스 111, 121, 126, 15, 59, 금정구1, 북구3 와석 하차 도보 11분\n주차 부산어촌민속관 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일, 1월 1일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 09:00~18:00(입장마감 17:00)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인전용 화장실, 엘리베이터, 휠체어접근 가능, 휠체어 무료대여, 안내견 동반 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226184130120_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191226184130120_thumbL",
        "ITEMCNTNTS": "지금은 거대한 해양관광수도의 상징이 되었지만 과거 부산은 조그만 어촌마을에 지나지 않았다. 오로지 바다와 낙동강에 삶을 의지하며 어촌문화를 꽃피운 선조들의 삶을 엿볼 수 있는 부산어촌민속관은 낙동강과 함께 수천 년을 살아 온 사람들에 대한 이야기와 그들의 삶에 녹아든 민속 문화를 생생하게 재현해 놓은 곳이다.\n오늘은 강에서 바다로 이어지는 부산 어촌문화에 대한 여행을 계획해보는 것은 어떨까.\n\n** 코로나19의 여파로 부산어촌민속관은 이용제한이 있을 수 있으니 사전에 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 325,
        "MAIN_TITLE": "삼락생태공원",
        "GUGUN_NM": "사상구",
        "LAT": 35.16884,
        "LNG": 128.97397,
        "PLACE": "삼락생태공원",
        "TITLE": "나들이 가기 딱 좋은 날, 감성 피크닉 데이트 추천 (ft. 삼락생태공원)",
        "SUBTITLE": "삼락생태공원의 매력을 찾아서",
        "ADDR1": "부산광역시 사상구 낙동대로 1231",
        "CNTCT_TEL": "051-303-0048, 0049",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "부산김해 경전철 괘법르네시떼 1번 출구 도보 16분\n버스 8, 15, 31, 33, 59, 61, 62, 77, 110, 123, 126, 138-1, 160, 161, 169, 338 삼락생태공원 하차\n주차장 공원 및 인근 주차장 이용",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차장, 장애인 화장실, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20230503134501526_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20230503134501526_thumbL",
        "ITEMCNTNTS": "유유히 흘러가는 낙동강 줄기 옆으로 삼락동 둔치에 넓게 자리 잡은 삼락생태공원. 넓이만 472만 2000㎡에 이르는 공원은 계절마다 각기 다른 매력을 뽐내며 방문객의 사랑을 받고 있다. 특히 부산의 허파 기능을 담당하는 삼락생태공원에서는 그 이름에 걸맞게 습지를 비롯한 다양한 식생을 관찰할 수 있다. 벚꽃단지, 물억새 군락지, 야생화단지 등 자연생태계 구성원 하나하나를 피부로 느낄 수 있으며 생태계를 보존하고 가꿔 나가는 방법도 자연스레 깨닫게 된다.\n봄은 삼락생태공원에 흐드러지게 핀 벚꽃을 만끽 할 수 있는 계절이다. 낙동제방을 따라 분홍분홍 벚꽃이 아름다운 꽃 터널을 만들고 봄바람이 휘날리면 진정한 벚꽃엔딩을 맞이한다. 이맘때면 당연히 삼락벚꽃축제에 놀러가야 한다.\n벚꽃 질 때 돌아올게, 작년 유채꽃이 남긴 말일까. 해마다 드넓은 낙동강변 전체를 노랗게 물들이는 유채꽃밭은 끝이 보이지 않는 규모에 놀라고 그 색감에 한 번 더 놀란다. 지는 벚꽃에 묻은 아쉬움을 생기발랄 유채꽃이 모두 지워낸다. 바람 불어 좋은 날, 유채꽃 물결이 파도를 만드는 장관을 놓치지 말자.\n여름은 연꽃이 수줍게 얼굴을 내미는 계절. 진흙 속에서 피어오르지만 맑고 고운 자태를 뽐내는 연꽃과 그를 받쳐주는 연잎의 고결한 자태는 사람들의 발걸음을 잡아 세운다. 연못을 가득 채운 연잎 위로 하나 둘 연꽃이 피어나 초록빛 연꽃단지를 알록달록 물들인다. 시원한 그늘 드리운 버드나무 가로수길을 걷다가 도착한 야생화단지에선 그 색깔도 다양한 여름 꽃들이 활짝 웃고 있다.\n가을바람 솔솔 불어오면 억새가 손짓하는 습지생태원으로 향한다. 자전거 빌려 타고 억새와 갈대가 사이좋게 군락을 이룬 오솔길을 지나면 자전거 도로가 이어진다. 열심히 페달을 밟다 보면 어느새 코스모스 단지다. 파란 하늘과 대비되는 형형색색 코스모스를 배경으로 인생사진은 하나 더 추가된다. 가을 낭만을 즐기는 프로캠핑러들의 천국, 삼락오토캠핑장에서의 가을밤이 깊어간다.\n삼락생태공원의 겨울은 먼 길을 여행 중인 철새들의 휴식처가 되는 공간이다. 지친 철새들을 위해 기꺼이 공원을 내어주는 시기에는 여행자도 조심조심 움직인다. 자연과 공생하는 방법을 체득할 수 있는 절호의 기회이다.\n\n멀지 않은 도심 속 힐링 공간이자 계절마다 다른 얼굴로 변하는 삼락생태공원. 최소한 네 번은 방문해야 할 듯하다.\n\n\n"
      },
      {
        "UC_SEQ": 326,
        "MAIN_TITLE": "암남공원, 송도해안볼레길",
        "GUGUN_NM": "서구",
        "LAT": 35.058804,
        "LNG": 129.01566,
        "PLACE": "암남공원/송도해안볼레길",
        "TITLE": "암남반도 남쪽 끝자락, 암남공원을 만나다",
        "SUBTITLE": "볼수록 매력있는 송도해안볼레길",
        "ADDR1": "부산 서구 암남공원로 185",
        "CNTCT_TEL": "051-240-4538",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 자갈치역 하차- 1번출구- 자갈치역, 충무동교차로 정류장까지 도보 이동- 버스(7번) 환승- 암남공원 정류장 하차\n주차 암남공원 공영주차장 이용(유료)",
        "USAGE_DAY": "상시",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "매일",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실, 휠체어접근 가능구간 있음",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227112720050_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227112720050_thumbL",
        "ITEMCNTNTS": "소나무 숲 사이로 보이는 남해 바다.\n그 위로 비치는 햇빛.\n반짝이는 물결 사이로 떠 있는 배들의 모습.\n여행자의 마음에 여유를 선물하는 아름다운 곳, 암남반도 남쪽 끝자락에 위치한 암남공원이 그곳이다. \n오랜 시간 군사보호구역으로 묶여 출입이 통제되었던 암남공원은 산림이 우거진 산책로와 기암절벽으로 이뤄진 해안풍경이 눈길을 사로잡는 곳이다.\n바다를 바라보며 삼림욕하기 좋은 둘레길이 조성돼 있고 전망대와 구름다리 등이 잘 갖춰져 있다. 깨끗한 청정 바다 덕분에 낚시객에게도 연중 월척을 꿈꾸게 하는 장소다.\n암남공원에서 빼놓을 수 없는 곳은 송도해안볼레길이다. 우리말 ‘보다’와 ‘둘레길’이 합쳐진 단어인 송도해안볼레길은 현인 광장에서 암남공원 둘레길을 거쳐 돌아오는 코스다.\n1구간부터 4구간까지 4가지 길로 나뉘어 있는데 남쪽 바닷길, 태고의 숲길, 아홉 구비 길, 추억 속의 길 등으로 구성돼 있다. 길을 걷다 보면 해안 절경과 비엔날레 조각 작품, 울창한 솔숲과 무인도 두도를 눈앞에서 볼 수 있다. 이렇듯 볼레길은 해안산책로로 유명하지만 약 1억 년 전 형성된 퇴적암이 만들어내는 다양한 지층들을 관찰할 수 있어 지질학적으로도 가치가 높다.\n송도해수욕장 끝자락에서 암남공원까지는 해안을 따라 철제 데크가 설치돼 있는데, 멀리 남항대교와 송도를 바라보며 해안의 절경을 감상할 수 있는 것이 특징이다. 구름다리와 바다를 감상할 수 있는 전망대가 군데군데 설치돼 있어 사진 촬영하기에도 더 없이 좋다. 산책로 아래 소박한 몽돌해변에서는 간간히 해수욕을 즐기는 사람들도 눈에 띈다.\n송도해안 볼레길이 끝나면 암남공원 치유의 숲길이 이어진다. ‘치유’란 이름에 걸맞게 ‘행복, 사색, 도전, 바라기’라는 테마에 맞춰 구간이 나뉘어져있다. 어떤 구간을 선택하든 싱그러운 풀냄새 맡으며 우거진 소나무 숲길을 걷는 것만으로도 마음에 평화가 깃든다.\n울창한 숲으로 둘러싸인 산책로 곳곳에 해안절경을 감상할 수 있는 전망대가 위치한다. 암남공원 끝자락에 위치한 두도 전망대도 빼놓지 말아야할 조망코스이다. 전망대에 오르면 등대와 더불어 바닷새의 안식처 두도가 한눈에 들어온다. 사람의 손을 타지 않은 원시의 섬으로 수많은 새들이 자유롭게 드나드는 새들의 고향이다. 전망대에선 영도와 오륙도, 그리고 무역선이 옹기종기 정박해 있는 감천항 풍경을 만날 수 있다.\n오랜 시간 사람의 발길이 닿지 않은 자연 그대로의 모습을 간직한 풍경.\n그와 더불어 새롭게 단장한 송도 해수욕장.\n남해바다를 바라보며 해안 절경을 즐길 수 있는 송도 해안 볼레길까지.\n모든 것이 함께하는 암남공원으로 지금 떠나보는 것은 어떨까?\n\n** 송도해안볼레길 : 부지매입 및 호우·태풍 피해 복구를 위하여 임시 폐쇄(2024년 상반기까지)\n\n\n"
      },
      {
        "UC_SEQ": 333,
        "MAIN_TITLE": "장림포구 (부네치아)",
        "GUGUN_NM": "사하구",
        "LAT": 35.080727,
        "LNG": 128.95694,
        "PLACE": "장림포구 (부네치아)",
        "TITLE": "알록달록 포토존 가득한 부네치아 장림포구",
        "SUBTITLE": "오래된 포구의 형형색색 새로운 변신",
        "ADDR1": "부산광역시 사하구 장림로93번길 72",
        "CNTCT_TEL": "051-220-4501",
        "HOMEPAGE_URL": "https://www.saha.go.kr/tour/contents.do?mId=0107000000",
        "TRFC_INFO": "도시철도 1호선 장림역 하차 후, 마을버스 5번 환승 후 장림포구 하차, 도보 2분 이동\n버스 : 부산역에서 338번 버스 승차, 장림시장 하차, 도보 18분 이동",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "",
        "USAGE_AMOUNT": "무료(카페이용, 체험비 별도)",
        "MIDDLE_SIZE_RM1": "휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227160751479_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227160751479_thumbL",
        "ITEMCNTNTS": "해운대, 광안리 등 동부산에 비해 조명 받지 못하던 서부산이 최근 많이 사랑받고 있다. 부네치아그램 등 SNS를 통해 알려지기 시작한 장림포구는 부산의 베네치아, 즉 ‘부네치아’로 불리며 많은 사람들이 찾고 있는 인생샷 스폿이다.\n형형색색의 표지판이 우리를 반기는 장림포구, 표지판을 따라 걷다보니 형광색으로 빛나는 예쁜 건물과 배들이 줄지어 서있는 포구의 좁고 긴 바다, 그리고 쾌청한 하늘이 우리를 반긴다. 깜찍한 안내도를 보니 여기는 ‘ㄷ’ 자로 생겼구나, 그럼 한 바퀴 돌아야겠구나 하는 생각이 든다.\n조금 걷다보니 나타난 장림포구의 상징! ‘퍼스널 컬러 존’. 알록달록한 9컷 셀카의 배경이 되는 건물은 문마다 각기 다른 색상으로 9개의 이국적인 사진을 찍을 수 있는 곳이다. 1층 창고는 지금도 어민들의 공간으로 어구 보관창고나 위판장으로 사용되고 있으니 셀카 찍기에 푹 빠져 있다가 창고 문이 벌컥 열리더라도 너무 놀라진 말자.\n셀카를 찍으며 조금 씩 조금 씩 움직이다보면 슬슬 배도 고파오고, 다리도 아파온다. 그때 눈에 들어오는 것이 2층에 줄지어 서있는 올망졸망 귀여운 건물들이다. 아이들이 놀 수 있는 놀이터와 휴게시설을 갖춘 ‘놀이촌’ 뿐 아니라 각종 음식과 차, 어묵을 맛볼 수 있는 ‘맛술촌’이 자리한다. 체험 가능한 공방을 기웃거리거나 아기자기한 기념품 가게도 구경해 볼 만 하다.\n장림포구는 위치와 시간대에 따라 다양한 느낌의 사진을 얻을 수 있기 때문에 2층에서 여유를 가지면서 다양한 모습의 장림포구를 만나보는 것도 좋겠다. 시간이 지나면서 포구의 바다에 노을이 조금씩 들어오고, 거기에 비친 알록달록한 건물들의 색깔도 처음과는 또 다른 모습을 보여주기 때문이다. 물론 그 사진 속의 내 모습도 또 다른 모습으로 물들어간다.\n장림포구 전체를 멋지게 담을 수 있는 드론촬영도 2층에서 만나볼 수 있다. 장림포구의 모습을 넓게 담아내며 점점 멀어져가는 드론을 보던 시선이 어느새 건너편으로 넘어가는 다리로 꽂힌다. \n건너편으로 넘어가는 다리에 서서 앞으로 나란히 뻗어있는 장림포구와 그 너머로 보이는 바다. 직선과 직선이 만나서 끝없이 펼쳐진 바다로 이어지는 모습은 이 곳, 장림포구에서 만나볼 수 있는 특별한 광경이다.\n본디 김 생산지로 유명했던 작고 조용한 포구가 공단이 들어서며 그 기능이 약화되었지만, 새로운 감각으로 다시 태어나 새로운 사람들이 찾아오는 곳으로 변화를 일구었다. 이국적인 모습으로 사랑받고 있지만 뜯어보면 우리네 사는 모습을 담고 있는 부네치아 장림포구에서 알록달록 다양한 색깔의 나도 만나볼 수 있지 않을까.\n"
      },
      {
        "UC_SEQ": 334,
        "MAIN_TITLE": "가덕도",
        "GUGUN_NM": "강서구",
        "LAT": 35.022896,
        "LNG": 128.8172,
        "PLACE": "가덕도",
        "TITLE": "아는 만큼 보이는 섬 가덕도",
        "SUBTITLE": "숨겨진 부산의 역사를 찾아가다",
        "ADDR1": "부산광역시 강서구 가덕해안로 21",
        "CNTCT_TEL": "051-970-4062(강서구청 문화체육과)",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 하단역 하차 → 버스 520 환승 → 동중마을 정류장 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "일부 구간 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227161822663_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227161822663_thumbL",
        "ITEMCNTNTS": "그림 속 풍경처럼 눈이 시린 푸른 바다, 천혜의 자연경관, 그러나 아물지 않은 전쟁의 기억.\n여기는 가덕도다.\n\n낙동강 물줄기가 긴 여정을 끝내고 남해로 흘러드는 강 하구, 아름다운 모래섬 뒤로 떨어지는 낙조, 그리고 그 위를 가로지르는 거가대교의 멋진 전망을 간직한 섬.\n아는 만큼 보인다고 했던가. 자연의 풍요가 가려버린 가덕도의 아픈 역사를 한번쯤은 되돌아보는 시간, 오늘은 그 여정을 따라가 보자.\n부산에서 가덕도로 진입하게 되면 여행자를 가장 먼저 반겨주는 곳이 정거벽화마을이다. 과거 배가 닻을 내리던 곳이라 닻거리라 불렸는데 표기를 한자식으로 바꾸면서 정거마을이 됐다. 마을은 좁은 골목을 따라 가로 세로로 이어진다. 금방이라도 숨바꼭질하는 아이들이 뛰어나올 것만 같은 골목은 뜻밖에도 독특하고 예쁜 벽화로 채워져 있다. 시간 여유를 두고 천천히 정거마을을 거닐어야 마을의 진짜 매력을 발견할 수 있다.\n정거마을을 나와 외양포 방향으로 여정을 옮겨보자. 가덕도가 견뎌낸 그동안의 세월을 마주하는 시간이다. 러일전쟁이 한창이던 1900년대 초, 가덕도에 일본군 사령부가 주둔하면서 마을 주민들은 하루아침에 삶의 터전을 잃고 쫓겨난다. 주민들을 몰아 낸 그 자리에 일본군은 포진지를 구축하고 그 앞에 둑을 쌓아 완벽한 요새를 만들고 대륙 진출의 꿈을 꾸었다. 포를 쏘는 발사대, 막사, 탄약고 등이 남아 있고 당시의 치열함을 보여주듯 여기저기 총탄 자국이 여럿이다.\n외양포에서 남쪽 끝 해안으로 이어지는 가덕도 최남단에 가덕도등대가 자리한다. 가덕도등대는 대한제국 시절 건립되어 유구한 역사를 간직한 곳으로 100주년 등대 기념관과 함께 체험 프로그램도 운영 중이다. 지금은 2002년 새로 지어진 팔각 등대와 나란히 바다를 향해 있다. 하지만 여전히 군사시설 보호구역으로 일반인 출입이 제한되어 있어 해군사령부의 허가를 받아야만 출입할 수 있다.\n대항동 새바지 마을로 발걸음을 옮기면 일제강점기의 또 다른 유적인 인공동굴을 만날 수 있다. 태평양 전쟁 당시 가덕도를 점령한 일본군이 연합군의 공격을 저지하기 위해 만든 요새의 흔적이다. 전국에서 강제 동원된 조선인들이 노동착취와 인권을 유린당하며 구축한 인공동굴이다. 전세가 기운 일본군이 마지막 발악을 하기 위해 부산과 주변 해안에 방어기지를 구축했는데 오늘날까지 이곳 대항마을에도 10여 개의 동굴이 남아 있다. 현재는 동굴 안쪽에 조명이 설치되어 있고 반대편 몽돌해변까지 걸어서 이동할 수 있다.\n이렇듯 문화, 역사, 자연을 아우르는 섬 가덕도에서 부산의 또 다른 면모를 찾을 수 있기를 바래본다.\n"
      },
      {
        "UC_SEQ": 335,
        "MAIN_TITLE": "렛츠런파크 부산경남",
        "GUGUN_NM": "강서구",
        "LAT": 35.1566,
        "LNG": 128.87521,
        "PLACE": "렛츠런파크 부산경남",
        "TITLE": "즐거움과 편안함, 두근거림이 함께하는 렛츠런파크",
        "SUBTITLE": "가족이 함께하기 좋은 말 테마파크",
        "ADDR1": "부산광역시 강서구 가락대로 929",
        "CNTCT_TEL": "1566-3333",
        "HOMEPAGE_URL": "http://park.kra.co.kr/busan_main.do",
        "TRFC_INFO": "좌석버스 220, 221 렛츠런파크 입구 하차\n시내버스 4 렛츠런파크 하차\n마을버스 강서구7, 강서구7-2 렛츠런파크입구 하차\n\n셔틀버스 (금~일 운행)\n하단/주례 노선 : 도시철도 하단역 5번 출구, 주례역 8번 출구\n대저/김해 부원 노선 : 도시철도 대저역 1번 출구, 김해 부원역 1번 출구",
        "USAGE_DAY": "",
        "HLDY_INFO": "월~화",
        "USAGE_DAY_WEEK_AND_TIME": "수~일 09:30~18:00",
        "USAGE_AMOUNT": "경마경기일 2,000원\n비경마경기일 무료\n조랑말 승마체험 2,000원\n슬레드힐 2,000원",
        "MIDDLE_SIZE_RM1": "엘리베이터, 장애인 화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227163229549_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227163229549_thumbL",
        "ITEMCNTNTS": "다양한 종류의 테마파크가 있지만, ‘말 테마파크’로는 이 곳을 따라올 곳은 없다. 입구에서부터 역동적인 말 동상이 우리를 반기는 곳, 바로 렛츠런파크 부산경남이다.\n거대한 아치형 정문과 청동마상을 지나 주차장을 지나면 렛츠런파크의 입구가 보인다. 길게 뻗은 광장과 양 옆으로 늘어선 부스들의 기분 좋은 북적임이 생동감 넘치는 ‘테마파크’의 느낌을 물씬 느끼게 한다.\n광장에서 시선을 왼쪽으로 돌리면, 나무데크로 만들어져있는 작은 전망대가 보인다. 비록 높지는 않지만 전망대에 올라 어디를 먼저 가야할지 내려다보면 아이들이 말을 직접 타 볼 수 있는 조랑말 승마 체험장이 시선에 걸린다. 방향을 찾아 도착한 조랑말 승마 체험장. 키는 비록 작지만 멋진 갈기를 휘날리는 조랑말을 타고 있는 아이의 모습과 그 모습을 사진으로 담기 여념이 없는 어른들의 모습에 훈훈한 미소가 입가에 번진다. 승마 체험을 마치고 보니, 시원하게 쭉 뻗어있는 노랑초록의 사계절 썰매장 슬레드힐이 눈에 띈다. 승마 체험은 어린이만 할 수 있어 아쉬웠던 어른이라면, 어른도 탈 수 있는 슬레드힐에서 아쉬움을 날려버리자. 시원하게 슬레드힐을 타고 내려오면 물놀이장에서 뛰노는 아이들의 모습이 세상 즐거워 보인다.\n이리저리 부지런히도 뛰어 다녔다. 허기진 배 채워주고 나니 렛츠런파크 속 또 다른 공간이 눈에 들어온다. 왁자지껄한 분위기를 떠나 멀찍이 떨어진 생태숲으로 가본다. 대형 바람개비가 여유롭게 돌아가고, 무지개색 몽당연필과 커다란 애벌레 전시관이 아이들의 시선을 사로잡는다. 숲속 동물 친구들과도 반갑게 인사를 나눈다.\n한 장소에서 생동감과 편안함을 모두 느낄 수 있는 곳이 그렇게 흔하지는 않다. \n답답하고 무기력한 일상 속에서 반전과 휴식이 필요하다면, 렛츠런파크 부산경남으로 떠나보자.\n\n\n"
      },
      {
        "UC_SEQ": 340,
        "MAIN_TITLE": "국립부산과학관",
        "GUGUN_NM": "기장군",
        "LAT": 35.20468,
        "LNG": 129.2127,
        "PLACE": "국립부산과학관",
        "TITLE": "과학을 알면 미래가 보인다! 국립부산과학관",
        "SUBTITLE": "어린이에게는 더 큰 상상력을, 어른에게는 동심을 떠올리게 해주는 과학의 배",
        "ADDR1": "부산광역시 기장군 기장읍 동부산관광6로 59",
        "CNTCT_TEL": "051-750-2300",
        "HOMEPAGE_URL": "https://www.sciport.or.kr/kor/Main.do",
        "TRFC_INFO": "도시철도 동해선 오시리아역 1번 출구 → 버스 185 환승 → 국립부산과학관 하차\n도시철도 2호선 장산역 5번‧7번 출구 → 버스 185 환승 → 국립부산과학관 하차\n주차 국립부산과학관 주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일, 1월 1일, 설날‧추석 당일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 09:30~17:30(입장 16:30분까지) ",
        "USAGE_AMOUNT": "연령별 상이(홈페이지 참조)",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 엘리베이터, 장애인 주차구역, 경사로, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227172536751_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227172536751_thumbL",
        "ITEMCNTNTS": "114만 명, 국립부산과학관 유치서명을 할 때 참가한 부산시민의 숫자라고 한다. 부산인구가 350만 명 쯤 되니까, 얼마나 많은 부산시민들이 과학관을 원했는지 느낄 수 있다. 이렇게 큰 관심과 응원 속에서 세워진 국립부산과학관은 과학 꿈나무들을 태우고 항해하는 멋진 배 모양으로 우리 앞에 우뚝 서 있다.\n정문을 통과해 보이는 국립부산과학관은 마치 작은 우주기지 같은 신비감을 느끼게 한다. 거대한 탑 같아 보이는 건물 입구로 들어서면 펼쳐지는, 시원하게 탁 트인 전경에 탄성이 나온다. 가장 먼저 눈에 띄는 건 2층에서부터 내려오는 은색 미끄럼틀 ‘다이나믹 슬라이드’다. 미끄럼틀을 타고 다시 내려오니 깜찍한 로봇들이 춤을 추고 있다. 깜찍한 로봇들만큼이나 깜찍한 아이들이 신기해하는 눈망울도 참 귀엽다.\n전시관을 돌아보면 참 다양하고 신기한 체험물들이 많이 보인다. 관람보다는 체험위주로 채워진 국립부산과학관은 어떤 체험을 하는 게 좋을까? 고민이 들 정도로 체험거리가 많다. 그 중 눈에 띄는 건 성큼성큼, 아니 덩실덩실이라고 해야 하나? 무중력 체험을 할 수 있는 월면 걷기 체험, 동그란 원 안에서 빙글빙글 돌아가는 자이로스코프, 안전벨트의 중요성을 바로 알게 해주는 안전벨트 시뮬레이터, 비행기를 모는 기분을 낼 수 있는 비행시뮬레이터 등이 있다. 적지 않은 체험물들이 어린이만 체험 가능한 것들이 많아서, 신기한 눈빛으로 체험을 하는 아이들과 그 아이들을 신기하게 보고 있는 어른들의 모습이 참 따뜻하게 느껴진다.\n워낙 규모가 크고 체험거리도 많아서 슬슬 배가 고파 올 때쯤, 푸른 잔디밭이 보이는 푸드코트가 보인다. 눈마저 시원하게 식사를 하고 다시 밖으로 나오자, 큼지막한 하얀색 돔이 보인다. 바로 대형 돔스크린으로 쏟아지는 별자리를 즐길 수 있는 천체 투영관이다. 천체투영관에서 대낮에도 밤하늘 여행을 다녀 와보자.\n상설전시관 외에도 다양한 주제로 만나볼 수 있는 기획전시와 교육프로그램도 있어 늘 새로운 이 곳. 어린이에게는 더 큰 상상력을, 어른에게는 동심을 떠올리게 해주는 과학의 배, 국립부산과학관에 타 보자.\n\n\n"
      },
      {
        "UC_SEQ": 343,
        "MAIN_TITLE": "송상현광장",
        "GUGUN_NM": "부산진구",
        "LAT": 35.166397,
        "LNG": 129.06595,
        "PLACE": "송상현광장",
        "TITLE": "흐름과 소통의 연결고리 송상현광장",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 부산진구 중앙대로 818",
        "CNTCT_TEL": "051-850-6081",
        "HOMEPAGE_URL": "http://www.songsanghyeon.com/song/Main.do",
        "TRFC_INFO": "도시철도 1호선 부전역 8번 출구 도보 2분\n버스 5-1, 10, 20, 29, 31, 33, 43, 52, 57, 62, 77, 80, 86, 87, 99, 110-1, 111, 129-1, 141, 1002 송상현광장 하차\n주차 송상현광장 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실, 점자블록(화장실입구), 휠체어 접근 가능, 엘리베이터",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227175243198_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227175243198_thumbL",
        "ITEMCNTNTS": "도심 한가운데 아름다운 숲과 실개천을 간직한 송상현광장, 산들바람 부는 날에 메타세쿼이아 나무 아래에서 나만의 여유를 즐기기에 안성맞춤인 곳이다. 카페와 야외공연장 등 편의시설도 갖추고 있어서 다양한 이벤트와 공연을 관람할 수 있는 곳, 송상현광장은 시민을 위한 부산 최대 규모의 도심광장이다.\n\n\n"
      },
      {
        "UC_SEQ": 344,
        "MAIN_TITLE": "어린이대공원",
        "GUGUN_NM": "부산진구",
        "LAT": 35.184998,
        "LNG": 129.04153,
        "PLACE": "부산어린이대공원",
        "TITLE": "아이와 함께 자연 속으로 어린이대공원",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 부산진구 새싹로 295",
        "CNTCT_TEL": "051-860-7848",
        "HOMEPAGE_URL": "http://bschildpark.bisco.or.kr/",
        "TRFC_INFO": "버스 54, 63, 81, 133 어린이대공원 하차\n주차 어린이대공원 주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실, 휠체어접근 가능, 휠체어 무료대여, 엘리베이터, 안내견 동반 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227180139517_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227180139517_thumbL",
        "ITEMCNTNTS": "아이와 함께라면? 일단 어린이대공원으로 가자.\n부산 어린이대공원이 아름다운 순환산책로의 탄생과 함께 가족 방문객들의 최애 장소로 변모했다. 어린이회관에 이르는 길은 오르막이긴 하지만 어린이 놀이터를 비롯해 볼거리, 놀거리가 많아 동심은 끊임없이 즐겁다.\n우거진 숲속엔 꼬마 아이들도 쉽게 걸을 수 있는 산책로가 있고, 나무 사이사이 피크닉을 즐길 수 있는 야외테이블도 자리한다. 계곡 따라 흐르는 시원한 물소리 들으며 가족과 함께 자연이 전해주는 치유의 시간을 즐겨보자.\n\n\n"
      },
      {
        "UC_SEQ": 346,
        "MAIN_TITLE": "국립부산국악원",
        "GUGUN_NM": "부산진구",
        "LAT": 35.17132,
        "LNG": 129.05424,
        "PLACE": "국립부산립국악원",
        "TITLE": "신명천지 국립부산국악원",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 부산진구 국악로2",
        "CNTCT_TEL": "051-811-0114",
        "HOMEPAGE_URL": "http://busan.gugak.go.kr/",
        "TRFC_INFO": "버스 33, 44, 63, 83-1, 103 국립부산국악원 하차\n주차 부립부산국악원 주차장(무료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "매일 09:00~22:00",
        "USAGE_AMOUNT": "공연별 상이",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실, 점자손잡이, 점자블록, 엘리베이터, 휠체어 접근 가능. 휠체어 무료대여, 오디오가이드, 장애인 전용 관람석",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227181259877_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227181259877_thumbL",
        "ITEMCNTNTS": "부산‧영남 지역의 정서가 담긴 전통 공연뿐 아니라 전국 팔도의 흥을 모아 새로운 국악의 얼굴을 보여주는 국립부산국악원. 우리 가락과 함께 신명나는 국악의 향연이 일 년 내내 펼쳐지는 곳이다. 실내공연장에서 열리는 상설 국악공연, 시민과 함께 놀며 즐기는 야외 풍물공연, 그리고 누구나 참여 가능한 국악체험프로그램 등 일상 속에서 국악을 제대로 즐길 수 있는 기회를 제공하는 시민을 위한 열린 공간이다.\n\n** 코로나19의 여파로 국립부산국악원은 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 347,
        "MAIN_TITLE": "삼광사",
        "GUGUN_NM": "부산진구",
        "LAT": 35.175694,
        "LNG": 129.04338,
        "PLACE": "삼광사",
        "TITLE": "부처님의 세 가지 염원 삼광사",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 부산진구 초읍천로43번길 77",
        "CNTCT_TEL": "051-808-7111",
        "HOMEPAGE_URL": "http://www.samkwangsa.or.kr/index2.php",
        "TRFC_INFO": "도시철도 2호선 서면역 9번 출구 영광도서 맞은편 정류장 → 마을버스 부산진구15 환승 → 삼광사 경내 정류장 하차\n버스 44, 54, 63, 81, 133 삼광사 입구 하차 도보 이동\n주차 삼광사 주차장(무료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227184611977_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227184611977_thumbL",
        "ITEMCNTNTS": "산새 아름다운 백양산 자락에 웅장한 자태 뽐내며 아랫동네를 품에 가득 안고 있는 삼광사. 규모가 큰 사찰이지만 관음기도도량으로 조용히 기도를 드리는 사람이 많다. 부처님 진신사리가 봉안된 탑을 돌며 저마다 기도하는 마음이 간절하다.\n부처님 오신날이면 삼광사 연등축제의 장관을 꼭 담아봐야 한다. 형형색색의 연등이 산자락을 타고 불을 밝히는 5월엔 세상 그 어디보다 가장 빛나는 삼광사를 찾아가보자.\n\n\n"
      },
      {
        "UC_SEQ": 348,
        "MAIN_TITLE": "청사포와 미포",
        "GUGUN_NM": "해운대구",
        "LAT": 35.1602,
        "LNG": 129.19138,
        "PLACE": "청사포와 미포",
        "TITLE": "도심 속 작은 어촌마을 청사포와 미포",
        "SUBTITLE": "소박한 바다감성을 느낄 수 있는 곳",
        "ADDR1": "청사포 부산광역시  해운대구 청사포로128번길 25\n미포 부산광역시 해운대구 달맞이길62번길",
        "CNTCT_TEL": "051-749-4000",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "청사포\n도시철도 2호선 장산역 5번 출구 → 마을버스 해운대구2 환승 → 청사포 슈퍼 하차 도보 3분\n부산시티투어버스 레드라인(부산역) → 블루라인 환승(해운대해수욕장) → 청사포 하차\n주차 청사포 공영주차장\n\n미포\n도시철도 2호선 중동역 7번 출구 도보 17분",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227190325222_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227190325222_thumbL",
        "ITEMCNTNTS": "분명히 부산 시내에 있지만 멀리 떨어진 어촌마을로 온 듯한 기분을 선사해주는 청사포와 미포, 그 소박한 풍경 속으로 떠난다.\n\n청사포의 ‘청사’는 ‘푸른 모래’ 라는 뜻이다. 이름만 들어도 왠지 설레고 청량한 느낌이 드는 예쁜 이름의 청사포. 도시철도 장산역에서 언덕을 넘어 골목길을 따라 내려오면 청사포 입구 교차로가 보이고, 그 너머로 작은 어촌 마을 청사포가 모습을 드러낸다. 언덕을 넘는 순간 내려다보이는 청사포의 아름다운 모습에 눈을 뗄 수 없다.\n청사포의 상징과도 같은 빨갛고 하얀 쌍둥이 등대가 보인다. 쭉 뻗은 등대길을 따라 등대 앞에 맞닥트리자 두 발 너머로 펼쳐진 바다와 반짝이는 햇빛이 눈이 부시다. 맑고 푸른 바다가 쉼 없이 파도를 만들어 낸다. 철썩이는 소리가 귀마저 행복하게 하는 작은 포구에 잘 왔다. 옹기종기 줄지어 있는 작은 통통배들과 늘어서있는 그물마저 정겹고 편안한 느낌을 선물한다.\n멋진 바다를 바라보며 청사포의 명물 ‘망부송’이 서 있다, 아리따운 어부의 아내가 고기잡이 나간 남편을 하염없이 기다리던 곳이라 전해진다. 망부송 앞에 서서 남편의 무사귀환을 염원하던 아내의 시선을 따라 바다 멀리 고개를 돌리니 시리도록 파란 다릿돌 전망대가 바다를 향해 뻗어 있다.\n다릿돌, 참 예쁜 이름이다. 바다 위로 띄엄띄엄 솟아 오른 작은 바위섬들을 디디듯 전망대를 걷는다. 머리 위로 하늘이, 발아래는 바다가, 정면에는 수평선이, 그렇게 여행자를 부른다.\n조금 더 해안 쪽으로 내려가 본다. 청사포의 해안전망대는 쪽빛 바다가 금방 품에 안길 듯 가깝다. 아름다운 청사포 바다에 시선이 빼앗긴 여행자의 가슴에 영영 잊히지 않을 추억거리가 내려와 앉는다.\n청사포와 미포를 잇는 철길 산책로로 나선다. 이 철길은 청사포를 기준으로 동쪽으로는 구덕포를 지나 송정해수욕장까지 닿을 수 있고, 서쪽으로는 미포를 지나 해운대해수욕장에 이를 수 있는 길이다. 자박자박 자갈소리 따라 미포 방향으로 걸어본다. 한쪽에는 우거진 해송이, 또 다른 한쪽에는 푸른 바다가 펼쳐지는 우리나라 몇 안 되는 해안철길이다. 길게 이어진 철로를 친구삼아 걷다가 터널을 지나면 곧 미포에 이른다. 미포는 그야말로 도시어촌이다. 드넓은 해운대해수욕장과 동백섬, 그리고 이어지는 마천루가 도심 번화가임을 알려준다. 그리고 그 반대편 끝자락에 소박한 미포가 위치한다. 규모가 작은 낚싯배와 유람선이 드나드는 곳이라 미포선착장으로 불린다.\n아날로그 감성이 충만해질 때 주저 없이 찾을 수 있는 작은 포구, 청사포와 미포.\n알록달록 등대와 푸른 바다가 문득 그리워지는 날, 그 날 만나자.\n\n\n"
      },
      {
        "UC_SEQ": 354,
        "MAIN_TITLE": "부산시민공원",
        "GUGUN_NM": "부산진구",
        "LAT": 35.16841,
        "LNG": 129.05739,
        "PLACE": "부산시민공원",
        "TITLE": "부산시민의 품으로 되돌아온 쉼터, 부산시민공원",
        "SUBTITLE": "도심 속 소풍을 즐겨보자!",
        "ADDR1": "부산광역시 부산진구 시민공원로 73",
        "CNTCT_TEL": "051-850-6000",
        "HOMEPAGE_URL": "http://citizenpark.or.kr/",
        "TRFC_INFO": "도시철도 1호선 부전역 1번 출구 도보 10분\n버스 33, 44, 63, 179 부산시민공원 하차 도보 6분\n주차 부산시민공원 주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "매일 05:00 - 24:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어접근 가능, 휠체어 대여, 장애인 화장실, 전동보장구 급속충전기, 엘리베이터",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227194942971_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227194942971_thumbL",
        "ITEMCNTNTS": "군부대와 공원. 정반대에 놓여있는 느낌의 두 단어다. 하지만 군부대가 공원으로 다시 태어난 곳이 있으니, 바로 부산시민공원이다. 광복 후 미군 하야리아 부대로 이 땅이 불린지 70여 년 만에 부산시민의 따뜻한 쉼터로 돌아온 부산시민공원을 둘러본다.\n먼저 눈에 들어오는 건 분수와 함께 있는 도심 백사장. 공원 안에 백사장이라니, 참 부산스럽기도 하다. 백사장 한가운데 모래놀이 삼매경에 빠진 아빠와 두 아들의 모습이 정겹다. 입가에 미소를 드리운 채 연못을 가로지르는 나무다리를 걷는다. 고개를 드니 초록이 가득한 공원의 전경이 더욱 푸르다.\n부산시민공원에서 가장 유명해진 스폿, 여기선 누구나 한쪽 발을 내딛으며 까만색 우산을 높이 들어야한다. 이른바 ‘뷔 로드’라 불리는 방탄소년단의 뷔가 인증샷을 남긴 곳이다. 포즈를 따라하며 즐거워하는 사람들을 뒤로 하고 부산시민공원의 중심, 넓디넓은 ‘하야리아 잔디광장’에 이른다.\n삼삼오오 돗자리를 깔고, 준비해 온 음식을 먹으며 오후의 여유를 즐기는 사람들. 아이들은 벌써 배를 채웠는지 잔디광장으로 나가고 없다. 그냥 지나치기 아쉬워 가장자리에 자리를 잡고 잠시 쉬어가 보기로 한다. 따뜻한 햇살과 시원한 바람, 그리고 녹음의 싱그러움이 온몸을 스친다.\n하야리아 부대의 막사건물을 리모델링한 동글동글 건물에는 다양한 편의시설들이 들어와 있다. 아이와 동행했다면 어린이들의 대통령 ‘뽀로로 도서관’에 들러서 잠시 뽀로로 세상을 선물해주도록 하자. 이것도 할래, 저것도 할래 쉴 새 없이 종알거리는 해맑은 아이들.\n그러고 보니, 시민공원에는 아이들과 함께 할 수 있는 곳이 천지에 널렸다. 예약만 하면 체험이 가능한 공방도 보이고, 숲속 북카페도 한자리 차지하고 있다. 다른 쪽으로 고개를 돌리니 어린이가 맘껏 뛰어놀 수 있는 놀이시설이 참 다양하다. 방방 뛰노는 아이들에게서 활기찬 부산의 미래를 본다.\n눈앞에 펼쳐진 아름다운 풍경 속에서 지나온 시간의 흔적을 본다. 공원으로 조성되기 훨씬 전부터 자리를 지키고 있는 졸참나무 할아버지는 수령이 100년이나 된다고 한다. 일제강점기부터 미군 하야리아 부대, 그리고 부산시민공원으로 이어진 이곳 터의 산 증인이다.\n하야리아 부대에 남아있던 나무전봇대를 재활용한 기억의 기둥이 높이 솟아 있다. 부산시민의 품으로 힘겹게 돌아온 공원이 오랜 기간 미군부대에 강제점유 당한 세월이 있었음을 기억하고 되새기는 공간이다. 그래서 더욱 소중하고 아름다운 공원이다.\n\n\n"
      },
      {
        "UC_SEQ": 358,
        "MAIN_TITLE": "호천마을(한,영,중간,중번,일)",
        "GUGUN_NM": "부산진구",
        "LAT": 35.144295,
        "LNG": 129.05106,
        "PLACE": "호천마을",
        "TITLE": "‘쌈마이 감성’ 가득한 호랑이마을 호천마을",
        "SUBTITLE": "별빛이 쏟아져 내린 듯한 야경을 가진 곳",
        "ADDR1": "부산광역시 부산진구 엄광로 491",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "버스 서면 롯데백화점 부산본점 맞은편 버스정류장 87 탑승 → 호천마을 입구 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227202219554_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227202219554_thumbL",
        "ITEMCNTNTS": "부산의 특색 중 하나로 산복도로가 꼽히고, 그 중 가장 유명한 곳을 꼽자면 감천문화마을이 있다. 그리고 또 떠오른 산복도로 마을이 있으니 바로 드라마 ‘쌈마이웨이’ 촬영지로 알려진 호천마을이다. 옛날에는 산세가 험해 호랑이가 자주 나타나서 붙은 이름인 호천마을. 호랑이가 사라진 산비탈엔 옹기종기 집들이 들어서고 오렌지색 따뜻한 가로등이 골목골목을 비춘다.\n호천마을은 멋진 야경이 낭만적인 ‘야경 맛집’ 이다. 그러니 시간을 택할 수 있다면 저녁 시간에 찾아보는 것이 좋겠다. 또 산복도로마을이라서 걸어서 올라간다면, 두 다리를 믿은 자신을 탓하게 될 테니, 마을버스 혹은 택시를 타고 올라간 후 아래로 내려가면서 산복도로 경치와 골목골목을 감상하는 게 좋겠다.\n산복도로길과 바로 붙어있는 호천문화플랫폼에 들어서면 눈에 띄는 건 빨간색 ‘쌈마이웨이’ 표지판, 그리고 노란색 전구불이다. 우리를 ‘쌈마이 감성’에 젖어들게 만드는 드라마 속 ‘남일바’를 이곳에서 만날 수 있다. 드라마 속 사고뭉치 주인공들이 야경을 배경삼아 떡볶이와 맥주를 마시며 신세한탄을 하던 바로 그 자리. 그 신세한탄 혹은 소망을 소주병에 넣어 매달아놓는 것도 이 곳 호천마을만의 ‘쌈마이감성’ 이라고 할 수 있겠다.\n남일바 외에도 드라마 쌈마이웨이 속 소품과 설명이 가득해 드라마 놀이에 빠져있다 문득 고개를 들면 발 아래로 펼쳐지는 산복도로의 멋진 풍광이 우리 눈앞에 가득하다.\n호랑이가 많았던 이 마을의 이야기가 담긴 호랑이 벽화거리를 지나면 진짜 남일바 촬영주택이 나온다. 진짜 남일바?! 그렇다. 진짜 남일바는 개인 주택의 옥상이라, 호천문화플랫폼에 남일바를 따로 만들어 둔 것이다. 아쉽지만 진짜 남일바는 바라보기만 하도록 하자.\n지친 다리를 위로하며 잠시 쉬어갈 수 있는 호천생활문화센터로 들어간다. 센터 안에는 ‘끄티’라는 예쁜 이름의 카페가 있다. 호천마을 끝에 자리하고 있어서 끝을 의미하는 부산 사투리로 이름을 지었다. 멋진 전망과 함께하는 커피 한 잔의 호사가 남부럽지 않다.\n문화센터를 지나면 아찔하게 두 줄로 뻗어있는 ‘180계단’이 나타난다. 계단을 조심조심 내려가고 난 후 올려다보면, 계단에 붙은 파란색 타일이 꼭 쏟아지는 폭포 같다. 폭포를 힘차게 거슬러 오르는 잉어와 평화롭게 활짝 핀 연꽃이 대단해 보이는 계단 예술이다.\n똑같은 장소라도 어떤 이야기를 입느냐에 따라 다른 매력을 품게 된다는 걸 호천마을은 잘 보여주고 있다. ‘쌈마이웨이’ 드라마를 봤다면 본대로 드라마 속 마을을 즐길 수 있고, 보지 못했다면 못 한대로 호천마을의 아름다움 그 자체를 맛볼 수 있으니, 어떻게든 호천마을은 노란 전구불빛처럼 반짝반짝 우리의 기억에 남지 않을까.\n\n\n"
      },
      {
        "UC_SEQ": 359,
        "MAIN_TITLE": "봉래산(한,영,중간,중번,일)",
        "GUGUN_NM": "영도구",
        "LAT": 35.08219,
        "LNG": 129.05524,
        "PLACE": "봉래산",
        "TITLE": "봉래산 전망이 끝내줘요~!",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 영도구 신선동3가 산3",
        "CNTCT_TEL": "051-419-4041(영도구청 문화관광과)",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 남포역 6번 출구 → 버스 508, 71 환승 → 절영종합사회복지관 하차 등산로 방향 도보 이동",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227202829011_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227202829011_thumbL",
        "ITEMCNTNTS": "봉황이 내려온다는 산 이름이 너무 거창하다고? 봉래산에 올라 마침내 그 풍광을 가지는 순간 이름에 대한 의구심은 사라진다.\n울퉁불퉁 바위 사이 가파른 경사를 오르기도 하고, 스멀스멀 물안개를 헤치며 둘레길을 걷기도 한다. 조내기 고구마가 영도의 특산물임을 알려주는 역사공원에도 한번 들러본다.\n산허리에 걸린 구름을 지나쳐 투덜투덜 정상에 오르면 과연 여기에 봉황이 노닐었겠구나 싶은 전경이 펼쳐진다. 쉴 새 없이 삐죽거리던 입이 쏙 들어간다. 어느 방향이든 드넓은 바다 조망과 도심 전경을 동시에 선사하는 봉래산 정상에 참 잘 왔다.\n\n\n"
      },
      {
        "UC_SEQ": 361,
        "MAIN_TITLE": "영화의 거리",
        "GUGUN_NM": "해운대구",
        "LAT": 35.154633,
        "LNG": 129.14278,
        "PLACE": "영화의 거리",
        "TITLE": "니가 가라, 영화의 거리",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 해운대구 마린시티1로 91",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 2호선 동백역 3번 출구 도보 18분",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227203859552_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227203859552_thumbL",
        "ITEMCNTNTS": "슬레이트는 이미 준비됐다. 신(scene) 넘버 원 영화의 거리 ‘레디~~ 액션!’\n천만관객을 이끈 많은 영화들이 부산에서 촬영한 거라고? 어떤 영화들이 있을까? 영화의 거리에서 정답 확인!\n‘넌 감독이고 난 배우야’ 배우놀이도 잠깐 해볼까.\n배우가 자기 자신을 온전히 버리고 영화 속 캐릭터를 완벽하게 소화하는 것을 상상해보면 그 치밀함에 대해 새삼 놀라게 된다.\n세계 영웅 스파이더맨도 해운대에 와 있다. 악당으로부터 시민을 지키지 위해 오늘도 열일하고 있는 스파이더맨과 함께 사진 한 장은 남겨야지!\n시원하게 트인 해운대 바다를 바로 옆에 두고 영화 캐릭터와 함께하는 나른한 오후.\n이것이 바로 소소하지만 확실한 행복이 아닐까.\n\n\n"
      },
      {
        "UC_SEQ": 362,
        "MAIN_TITLE": "APEC나루공원",
        "GUGUN_NM": "해운대구",
        "LAT": 35.170307,
        "LNG": 129.12564,
        "PLACE": "APEC나루공원",
        "TITLE": "소확행은 공원이지_APEC나루공원",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 해운대구 수영강변대로 85\n",
        "CNTCT_TEL": "051-749-4000",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 2호선 센텀시티역 12번 출구 도보 10분\n버스 139 영화의전당 하차 도보 3분",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227204420832_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191227204420832_thumbL",
        "ITEMCNTNTS": "변화 없는 일상이 지루할 때, 혹은 변화무쌍한 매일이 지칠 때.\n책 한권 달랑 들고 조용한 APEC나루공원으로 간다. 수영강변 따라 뻗어 있는 도심 속 작은 공원이지만 책을 읽을 수 있는 테이블도 있고, 산책로, 조깅코스, 조각공원까지 갖춘 내실탄탄한 공원이다.\n나무그늘 아래 한 자리, 강바람 느끼며 책장을 넘길 수 있는 여유를 맘껏 즐긴다. 독서가 체질이 아닌가? 그럼 살랑살랑 산책은 어떨까. 따릉따릉 자전거 타고 공원을 누비는 것도 이곳에서 찾을 수 있는 평화로운 광경이다.\n부산 도심 속 소확행은 APEC나루공원에서 이루어진다.\n\n\n"
      },
      {
        "UC_SEQ": 364,
        "MAIN_TITLE": "40계단, 문화관",
        "GUGUN_NM": "중구",
        "LAT": 35.104343,
        "LNG": 129.03534,
        "PLACE": "40계단",
        "TITLE": "지나간 시절을 되짚어 오르는 40계단",
        "SUBTITLE": "피난민들의 삶과 애환을 담다",
        "ADDR1": "부산광역시 중구 동광길49",
        "CNTCT_TEL": "40계단문화관 051-600-4046",
        "HOMEPAGE_URL": "http://www.bsjunggu.go.kr/tour/index.junggu?menuCd=DOM_000000208001001000&link=success&cpath=%2Ftour",
        "TRFC_INFO": "도시철도 1호선 중앙역 11번 출구 도보 5분\n버스 17 26 27 40 41 61 82 85 87 103 134 190 1003 중앙동 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴\n40계단 문화관 : 매주 월요일, 국경일, 명절",
        "USAGE_DAY_WEEK_AND_TIME": "상시(40계단 문화관 평일 10:00~18:00 / 토‧일 10:00~17:00)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "40계단 문화관 : 점자블록, 엘리베이터, 장애인용 화장실, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229141716592_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229141716592_thumbL",
        "ITEMCNTNTS": "정든 산천 떠나와 40계단 층층대에 앉아 울던 나그네는 어떻게 되었을까.\n고향 길이 열리기만 사무치게 기다리던 모든 피난민의 삶의 터전, 그들이 남긴 삶의 애환을 느끼며 40계단을 걸어보자.\n\n부산 도시철도 1호선 중앙역에서 그리 멀지 않은 곳에 40계단이 있다. 피난시절, 구 부산역사가 근방에 위치해 있었던 탓에 전국에서 모여든 이들의 삶의 중심지는 자연스레 40계단 근처가 되었다. 40계단은 부산항 부두에서 고지대 판자촌으로 이어지는 길목 역할을 하는 곳이었으나, 전쟁 중 헤어진 가족들의 상봉 장소이자 구호물품을 사고파는 장터이기도 했다. 지나는 말로, ‘부산에 도착하면 40계단에서 만나자’라는 말만 믿고 몇 달이고 계단 근처만 맴돌던 이도 있을 정도였다. 고된 피난살이의 애환이 스며있는 곳으로 당시 부산역 주변에 흩어져 살던 대다수 피난민들의 생생한 삶의 현장이었다.\n40계단 일대는 2004년 4월 ‘40계단 문화관광테마거리’로 조성되었다. 옛 부산역과 부산항을 주제로 꾸며진 이 거리는 1950년~60년대 부산의 분위기를 물씬 풍긴다. 힘든 시절, 울면서 40계단을 오르내리던 피난민들은 계단 한구석에서 들려오는 아코디언 연주 덕에 잠시 고된 삶을 잊었을지도 모른다. 두 손으로 귀를 틀어막고 무서움을 견뎌가며 뻥튀기 아저씨 옆에 꼭 붙어 있던 아이들은 주위로 흩어지는 뻥튀기를 주워 신나게 집으로 돌아갔으리라. 지게에 쓰러질 듯 기대앉아 잠시라도 눈 부치던 부두노동자 우리네 아버지들. 잠시 코끝이 찡해온다.\n40계단 문화관은 40계단에 스민 역사와 문화에 대해 상세히 알 수 있는 전시시설이다. 5층 상설전시실에서는 한국전쟁의 참상과 당시의 모습을 더욱 생생히 보여준다. 집 지을 판자 하나 구하지 못한 피난민들은 미군 텐트로 지은 움막생활을 하며 생계를 위해 막노동과 좌판에 뛰어들었다. 비바람을 피할 집도, 내일 먹을 양식도 없었지만 자식 교육에 대한 열의는 거리 위에서, 천막 안에서 피어났다.\n아픔과 눈물이 어린 장소였지만 이제는 미래를 위한 도약의 장소가 된 40계단. 오르내리는 걸음 속에서 더욱 견고해졌을 시간이 다음 세대로, 또 그 다음세대로 이어지고 있다.\n부산의 역사를 기억하고픈 뜻 깊은 행보에 40계단이 여행자의 기꺼운 동행이 되어줄 것이다.\n\n\n"
      },
      {
        "UC_SEQ": 365,
        "MAIN_TITLE": "감천문화마을",
        "GUGUN_NM": "사하구",
        "LAT": 35.095787,
        "LNG": 129.00926,
        "PLACE": "감천문화마을",
        "TITLE": "알록달록 아름답게 펼쳐진 파스텔톤, 감천문화마을",
        "SUBTITLE": "역사와 문화 그리고 예술이 만난 감성골목",
        "ADDR1": "부산광역시 사하구 감내2로 203",
        "CNTCT_TEL": "051-204-1444",
        "HOMEPAGE_URL": "https://www.gamcheon.or.kr/",
        "TRFC_INFO": "도시철도\n1호선 괴정역 6번 출구 → 마을버스 환승 사하1, 사하1-1 → 감정초등학교 하차 도보 5분\n1호선 토성역 6번 출구 → 마을버스 환승 사하1-1, 서구2, 서구2-2 → 감정초등학교 하차 도보 5분\n주차 감천2공영주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "09:00 ~ 18:00 (3월-10월)\n09:00 ~ 17:00 (11월-2월)",
        "USAGE_AMOUNT": "무료(주차요금 별도)",
        "MIDDLE_SIZE_RM1": "장애인화장실, 장애인주차장",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229142305006_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229142305006_thumbL",
        "ITEMCNTNTS": "하늘에 금방이라도 닿을 것만 같은 형형색색의 지붕, \n마을 전체를 덮고 있는 따뜻한 분위기. \n질서정연하게 늘어선 계단식 마을이 독특한 아름다움을 선사하는 감천문화마을이다. \n지금은 이렇듯 아름다운 풍경을 자랑하는 곳이지만 그 기원은 부산의 아픈 역사와 맞닿아 있다. 한국전쟁 당시 감천마을까지 오게 된 피란민들이 머물 곳이 없어 산비탈을 개간한 것이 그 시작이었다. 2009년 마을미술프로젝트에 선정되면서 학생과 작가, 주민들이 합심해 마을을 꾸몄고, 이후 부산의 대표 관광명소로 거듭나게 되었다. \n부산 서부산여행의 랜드마크가 된 감천문화마을은 보고 즐기는 체험관광지로 관광객들의 뜨거운 호응을 받고 있다. 마을안내센터에서 구매한 스탬프지도를 따라가기만 하면 골목길투어가 완성된다. 먼저, 입구에 위치한 감천문화마을 작은 박물관에 들러 마을의 이야기를 살펴본 후 투어를 시작하자.\n골목 곳곳에 설치된 예술조형작품과 벽화는 낙후된 골목 감천을 생기 있는 마을로 만들었다. 뿐만 아니라 다양한 체험공방과 기념품숍도 사람들의 눈을 사로잡는다. 어느 곳이라도 지나는 길에 들러 체험프로그램에 참여할 수 있는 공방이 많아서 자신만의 기념품을 간직할 수 있다.\n감천문화마을을 찾는 관광객들이 빼놓지 않고 도전하는 것 중 하나가 바로 한복 체험이다. 전통한복과 퓨전한복 그리고 개화기 의상까지, 다양한 옷을 저렴한 가격에 대여할 수 있다. 어린왕자가 사막여우와 함께 마을을 내려다보고 있는 포토존은 골목여행의 하이라이트로, 줄을 서서 차례를 기다려야 하지만 예쁜 한복 장착하고 인생샷 하나 남길 수 있다면 기다린 만큼 보람을 찾을 수 있는 곳이기도 하다. 마을 속의 나를 액자프레임에 담고 싶다면 바로 옆 등대 포토존으로 가보는 것도 좋을 듯하다.\n미로처럼 연결된 골목을 따라 파스텔톤의 집들이 아름답게 펼쳐지는 마을. 파도처럼 굽이친 골목마다 감성이 살아있는 곳.\n감천문화마을을 찾는 관광객에게 아마 어린왕자는 이렇게 말하지 않았을까.\n‘마을이 아름다운 건 그동안 마을을 바꾸기 위해 노력한 주민과 예술가가 있었기 때문이야’라고. \n\n그래서 부산 현대사의 아픈 흔적을 그대로 간직한 감천문화마을은 이제 골목마다 낭만과 추억이 아로새겨진 감성마을이 되었다.\n\n\n"
      },
      {
        "UC_SEQ": 366,
        "MAIN_TITLE": "다대포 해수욕장",
        "GUGUN_NM": "사하구",
        "LAT": 35.04652,
        "LNG": 128.96283,
        "PLACE": "다대포 해수욕장",
        "TITLE": "발길 닿는 곳 어디든 아름다운 다대포해수욕장",
        "SUBTITLE": "몽환의 바다",
        "ADDR1": "부산광역시 사하구 몰운대1길 14",
        "CNTCT_TEL": "051-220-5895(다대포해수욕장)\n",
        "HOMEPAGE_URL": "https://www.saha.go.kr/tour/contents.do?mId=0101030000(다대포해수욕장)\nhttps://www.saha.go.kr/tour/contents.do?mId=0609000000(낙조분수)",
        "TRFC_INFO": "도시철도 1호선 다대포해수욕장역 2번 출구 도보 8분\n버스 11, 2, 3, 338, 96, 96-1, 1000 다대포해수욕장 하차\n주차 다대포해수욕장 공영주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "다대포해수욕장 : 연중무휴\n낙조분수: 월요일",
        "USAGE_DAY_WEEK_AND_TIME": "다대포해수욕장 : 매일\n낙조분수 : 4월 말~10월(매주 화~일)",
        "USAGE_AMOUNT": "무료(주차요금 별도)",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 장애인 주차구역, 휠체어접근 가능, 저상버스접근 가능(11번)",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229143230630_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229143230630_thumbL",
        "ITEMCNTNTS": "낙동강과 남해안이 만나 양질의 모래밭을 만든 곳, 일출과 일몰 조망지로 부산 최고인 곳, 다대포해수욕장은 자연이 주는 황홀경을 맘껏 즐길 수 있는 기분 좋은 장소이다.\n다대포해수욕장의 희고 고운 모래는 오랜 풍화작용 덕에 매우 부드러운 것이 특징이다. 모래사장을 거닐 때 발가락 사이로 흘러내리는 모래알의 색다른 감촉이 상쾌한 기분을 만들어주는 것도 이 때문이다. 또한, 다대포해수욕장은 수심이 얕고 수온이 차지 않아 아이들이 놀기에 적격이다. 백사장 여기 저기 주차된 장난감 포크레인과 트럭이 알록달록 색을 발하는 모습이 귀엽다. 최근에는 패들보드나 카이트보딩 등 해양스포츠를 즐기는 사람들로 사시사철 활기가 넘치는 곳이다.\n다대포해수욕장에 해변공원과 생태탐방로가 생기고 난 후 이곳을 찾는 사람들이 훨씬 많아졌다. 해수욕장 입구에 드넓은 광장이 펼쳐지고 세계 최대 규모를 자랑하는 꿈의 낙조분수와 함께 해변공원이 시작된다. 꿈의 낙조분수는 화려한 조명과 음악이 춤을 추는 분수와 어우러져 장관을 연출한다. 4월 말부터 10월까지 정기적으로 펼쳐지는 화려한 분수쇼가 밤의 여행자를 기다리고 있다.\n고우니생태길은 다대포 습지에 서식하는 동식물을 살펴볼 수 있는 곳으로, 나무데크로 이어진 산책로를 걸으면 마치 하늘과 바다 사이를 가로질러 걷고 있는 듯하다. 은은한 조명이 낭만적인 밤의 생태길도 좋지만, 넓게 펼쳐진 갈대밭을 한눈에 느낄 수 있는 낮의 생태길은 여행자의 마음을 설레게 한다. 썰물에 맞춰 드러난 갯벌에선 꽃삽 하나만 있으면 각종 조개류와 바다 게 등을 바구니 가득 채취할 수 있다. 갯벌체험에 나선 아이들은 시간 가는 줄 모르고 동행한 부모들도 조개 캐는 재미에 한층 더 의욕이 솟구치는 모습이다.\n다대포해수욕장을 여행지로 선택하는 또 다른 이유는 바로 몰운대 해안둘레길이다. 국가지질공원으로 지정된 몰운대는 우거진 송림과 기암괴석으로 이루어진 해안절경이 멋진 경관을 연출한다. 해안산책로를 따라가면 철썩이는 옥빛 바다를 가장 가까이에서 만날 수 있다.\n해가 지기 시작하면 다시 바닷가로 나가 일몰의 순간을 기다려야 한다. 부산에서 가장 아름다운 낙조를 감상할 수 있는 최고의 장소이기 때문이다. 화려한 금빛이 바다 한가운데로 떨어지며 사람들의 검은 실루엣조차 하나의 작품으로 만들어준다. 금가루를 뿌려놓은 듯 낙조의 빛은 눈이 부시다. 몽환의 바다 다대포로 가자.\n\n\n"
      },
      {
        "UC_SEQ": 367,
        "MAIN_TITLE": "부산영화체험박물관/트릭아이뮤지엄부산",
        "GUGUN_NM": "중구",
        "LAT": 35.101692,
        "LNG": 129.0337,
        "PLACE": "부산영화체험박물관, 트릭아이뮤지엄부산",
        "TITLE": "부산영화체험박물관 feat.트릭아이뮤지엄부산",
        "SUBTITLE": "영화적 상상을 현실로",
        "ADDR1": "부산광역시 중구 대청로126번길 12",
        "CNTCT_TEL": "부산영화체험박물관 0507-1377-4201\n트릭아이뮤지엄부산 051-715-4200 ",
        "HOMEPAGE_URL": "http://www.busanbom.kr",
        "TRFC_INFO": "도시철도 1호선 중앙역 5번 출구 도보 5분\n버스 126, 15, 186, 86 백산기념관 하차 도보 3분\n주차 부산영화체험박물관 주차장(1시간 무료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일, 신정‧설날‧추석 당일",
        "USAGE_DAY_WEEK_AND_TIME": "화 ~ 일 / 10:00 ~ 18:00 (입장 17:00)",
        "USAGE_AMOUNT": "체험별‧연령별 상이(홈페이지 참조)",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 장애인 주차구역, 엘리베이터, 점자블록, 음성안내기, 휠체어접근 가능, 안내견동반 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229144834500_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229144834500_thumbL",
        "ITEMCNTNTS": "영화의 도시 부산에 ‘봄’이 왔다.\n봄(BOM)은 Busan museum Of Movies의 줄임말로 영화의 모든 것을 보고, 느끼고, 즐기는 영화관련 전문체험관이다.\n매년 부산국제영화제가 개최되고 영화촬영지로서 최적의 조건을 갖춘 도시 부산에, 영화제작에 관련된 다양한 체험콘텐츠를 즐길 수 있는 공간이 생긴 것이다.\n부산영화체험박물관은 한국 영화산업의 역사와 발전과정을 재미있게 이해할 수 있도록 다양한 테마 체험관으로 구분되어 있다. 부산이 어떻게 영화도시가 되었는지 알려주는 시간여행열차가 체험의 시작을 연다. 각 테마별 영화탐험 미션을 완수하여 영화의 비밀을 찾아내는 콘셉트로 이루어진 체험관은 영화를 향한 숨겨놓은 뜨거운 열정을 표출하게 만든다.\n최신 영상기법을 활용하여 장면을 촬영하고, 촬영한 영상을 직접 편집해보는 시네마 스튜디오는 참여도가 높은 인기 체험존이다. 크로마키 촬영관에서는 공룡과 싸워야 하고, 타임슬라이스 촬영관에서는 날아오는 총알을 피해야 한다. 들어서는 순간 지루할 틈이 없는 곳이다.\n나만의 영화탐험 미션을 완료했다면 이제 검증을 해 볼 차례. 박물관에서 체험한 영화에 대한 지식을 퀴즈로 풀어보는 영화의 고수 체험관이 기다리고 있다. 제 점수는요~! 두근두근 확인해보는 재미가 쏠쏠하다.\n부산영화체험박물관에서 모든 체험을 즐긴 후에는 2층 트릭아이뮤지엄부산으로 간다.\n5개의 테마로 꾸며진 방방마다 벽면이 온통 트릭아이 벽화로 채워져 있다. 그림만 봐도 착시로 인해 실제처럼 보이는 공간이 애플리케이션을 통하면 살아서 움직이는 신비로운 모험의 세계로 탈바꿈한다. 관람객이 주인공이 되어 세상에서 하나뿐인 개성만점 트릭아트를 연출할 수 있다.\n영화적 상상을 현실로 체험할 수 있는 부산영화체험박물관.\n즐거운 착시의 세계 트릭아이뮤지엄부산.\n풍성한 이야기와 다양한 체험 콘텐츠로 관람객의 오감을 자극하는 복합문화공간에서 특별한 하루를 보내는 것은 어떨까.\n\n** 코로나19의 여파로 부산영화체험박물관은 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 368,
        "MAIN_TITLE": "용두산공원",
        "GUGUN_NM": "중구",
        "LAT": 35.100723,
        "LNG": 129.03264,
        "PLACE": "용두산공원",
        "TITLE": "부산여행의 이유 용두산공원",
        "SUBTITLE": "전망맛집 부산타워 100배 즐기기",
        "ADDR1": "부산광역시 중구 용두산길 37-55",
        "CNTCT_TEL": "용두산공원 051-860-7820 \n부산타워 051-601-1800",
        "HOMEPAGE_URL": "https://www.bisco.or.kr/yongdusanpark/",
        "TRFC_INFO": "도시철도 1호선 중앙역 1번 출구 도보 6분\n         1호선 남포역 7번 출구 도보 7분\n버스 126, 15, 186, 81, 86 백산기념관 하차 도보 6분\n     134, 26, 30, 7, 71, 9, 103, 11, 113, 126, 15 남포동 하차 도보 10분\n주차 용두산공원 공영주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴(부산타워는 기상 등의 이유로 변경될 수 있음)",
        "USAGE_DAY_WEEK_AND_TIME": "부산타워 10:00~22:00(발권마감 21:30)",
        "USAGE_AMOUNT": "무료(부산타워 입장료 별도-홈페이지 참조)",
        "MIDDLE_SIZE_RM1": "점자블록, 엘리베이터, 안내견동반 가능, 장애인 주차구역, 장애인 화장실, 휠체어접근 가능, 휠체어 대여, 음성안내 가이드",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229145728609_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229145728609_thumbL",
        "ITEMCNTNTS": "용두산공원이 거기 있기 때문에 부산으로 간다?\n맞다. 요즘은 용두산공원이 부산여행의 이유가 되었다.\n부산 동부권역에 명소 해운대가 있다면 중부권에는 역시 남포동이 최고의 핫플레이스, 그 중 용두산공원은 부산을 찾는 이들이 빼놓지 않고 찾는 부산 대표 랜드마크다.\n용두산공원에 이르는 길은 오르막이긴 하지만 시원한 그늘을 만들어 주는 나무가 드리워져 길을 따라 천천히 오르다보면 어느새 공원 입구에 다다르게 된다. 도시철도를 이용한 도보여행객은 역에서 가까운 에스컬레이터 입구를 이용하면 더욱 편리하게 공원을 만날 수 있다.\n단아한 정자 아래 자리한 시민의 종과 용두산공원의 자랑 꽃시계가 제일 먼저 관광객을 맞이한다. 시민의 종은 부산 시민의 기부금으로 제작된 것으로 매년 새해를 맞이하는 제야의 타종식 행사를 진행한다. 꽃길만 걷자고 소원하는 모든 이들의 로망, 용두산공원 꽃시계도 지나치지 말자.\n하늘에서 바라보는 부산의 명소를 즐기려면 부산타워로 가자. 입장 전 부산타워에 왔다는 인증샷은 필수. 서울에 N서울타워가 있다면 부산엔 부산타워, 무려 N서울타워보다 먼저 지어졌다고 한다. 대대적인 리뉴얼 작업을 거쳐 지금의 아름다운 모습으로 재탄생했다.\n뭐니 뭐니 해도 부산타워의 가장 큰 매력은 전망이다.\n전국 최대 물류허브 부산항과 부산항대교, 영도대교를 넘어 영도 봉래산 전경, 그리고 날씨가 좋은 날에는 멀리 해운대 마린시티까지 조망이 가능하다.\n밤하늘 화려하게 수놓아진 부산 야경을 배경으로 오직 부산타워에서만 즐길 수 있는 불꽃맵핑쇼와 상공에서 즐기는 잠수함으로 나만의 AR캐릭터를 직접 촬영하고, 체험할 수 있다.  또한, 부산 최초로 로봇 커피가 입점되어 다양한 볼거리는 물론 맛있는 디저트까지 동시에 즐길 수 있다. \n\n** 코로나19의 여파로 부산타워는 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 369,
        "MAIN_TITLE": "영도다리",
        "GUGUN_NM": "영도구",
        "LAT": 35.095295,
        "LNG": 129.03656,
        "PLACE": "영도대교",
        "TITLE": "눈물로 약속한 공간 영도대교",
        "SUBTITLE": "꼭 다시 만나자",
        "ADDR1": "부산광역시 영도구 태종로 46",
        "CNTCT_TEL": "부산시설공단 1670-8114",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 남포동 6, 8번출구 도보 4분\n버스 6, 7, 9, 71, 508, 82, 85, 113, 66, 186, 30, 8, 190, 88, 30 영도대교 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229150331682_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229150331682_thumbL",
        "ITEMCNTNTS": "영도다리 난간에 수없이 펄럭이던 저마다의 사연은 사라진지 오래되었지만 아직도 그 시절을 떠올리면 눈가가 젖어오는 사람들.\n전쟁통에 가족과 생이별할 때 무조건 살아남아 영도다리에서 꼭 만나자고 눈물로 약속했던 공간.\n영도대교라고 쓰고 영도다리라고 읽는다.\n영도대교는 중구와 영도구를 연결하는 다리로, 일제 강점기에 지어졌다. 일제는 물자수탈의 기지 역할을 했던 부산항과 그 앞에 있던 섬 영도를 연결하는 다리를 건설했다. 1934년, 부산 최초의 연륙교이자 도개교가 개통되던 날 영도대교 앞에는 전국에서 몰려든 구경인파로 발 디딜 틈이 없었다고 한다. 다리 상판 한쪽을 들어 올려 배가 지나다닐 수 있게 만든 영도대교는 영도다리라는 이름으로 불리며 세 살 애기들도 다 아는 전국적인 명물이 되었다.\n한국전쟁의 거대한 소용돌이 속에서 부산으로 피난 온 사람들이 실낱같은 희망이라도 붙잡고자 모여든 곳 또한 영도대교다. 피난민들이 유일하게 알고 있던 부산의 명물 영도다리는 이별 후 재회를 위한 약속의 장소가 되었다. 헤어진 가족을 찾고자 하는 간절한 심정이 누런 종이 위에, 찢어진 천 위에 새겨져 영도다리 난간을 빼곡히 채웠다. 누군가에게는 재회의 기쁨을, 누군가에게는 피맺힌 원망을 안겨주었을 영도대교. 살았는지 죽었는지 속 시원히 듣고 싶어 찾아간 점쟁이들이 그나마 피난민들에는 큰 위로가 되지 않았을까. 지금은 사라져버린 영도다리 아래 점바치골목에는 그렇게 피난민들의 희망과 절망이 켜켜이 쌓여있었다.\n전쟁의 아픔이 세월에 묻혀가던 1966년 영도대교는 도개를 중단했다. 노후된 다리는 더 이상 늘어나는 교통량을 견뎌낼 수 없었고, 바로 옆에 부산대교가 개통하면서 존치 여부가 불투명해졌다. 하지만 영도다리의 역사를 기억하고 공유하고자 하는 시민의 노력으로 47년 만에 복원되었고 도개 역시 재개되었다.\n피난민이 가족을 찾기 위해 몰려든 이 곳이 지금은 수많은 관광객이 찾아드는 관광명소가 되었다.  오후 2시가 가까워지면 신호가 울리고 차단막이 내려간다. 통행하던 모든 차량이 일제히 멈춰 서고 조금씩 천천히 영도다리가 올라간다. 15분 동안 진행되는 도개행사는 피난민의 아픔을 품었던 과거의 영도다리를 꼭 기억해 달라는 하나의 성스러운 의식처럼 느껴진다.\n언제 열렸냐는 듯 다리는 다시 제자리로 돌아가고 통행은 재개된다. 거닐어 본 영도대교의 난간이 유독 눈에 밟힌다. 매일 다리 위를 서성거리며 보고팠던 얼굴을 애타게 찾던 사람은 간 곳 없고 무심한 바다 위로 파도만 일렁인다. \n\n만남의 기쁨과 헤어짐의 아픔을 간직한 영도다리를 건너 태종대로, 흰여울마을로 여행자의 발걸음은 계속된다.\n\n\n"
      },
      {
        "UC_SEQ": 370,
        "MAIN_TITLE": "중앙공원, 민주공원",
        "GUGUN_NM": "중구",
        "LAT": 35.112125,
        "LNG": 129.02792,
        "PLACE": "중앙공원, 민주공원",
        "TITLE": "중앙공원, 민주공원",
        "SUBTITLE": "호국과 민주정신이 살아있는 역사테마공원",
        "ADDR1": "중앙공원 부산광역시 서구 망양로 193번길 187\n민주공원 부산광역시시 중구 민주공원길 19",
        "CNTCT_TEL": "중앙공원 051-860-7800\n민주공원 051-790-7400",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 초량역 1번 출구 → 508 버스 환승 → 중앙공원‧민주공원 하차 도보 6분\n         1호선 동대신역 3번 출구 → 중구1 마을버스 환승 → 중앙공원‧민주공원 하차 도보 5분\n버스 38 43 508 70 중앙공원‧민주공원 하차\n주차 중앙공원‧민주공원 공영주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "중앙공원‧민주공원‧충혼탑 연중무휴\n민주항쟁기념관 매주 월요일, 1월 1일, 설날‧추석 당일",
        "USAGE_DAY_WEEK_AND_TIME": "충혼탑 9:00 ~ 18:00(3~10월) 9:00 ~ 17:00(11~2월)\n민주항쟁기념관 09:00 ~ 18:00",
        "USAGE_AMOUNT": "무료(주차비 별도)",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인전용 엘리베이터, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229150845004_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229150845004_thumbL",
        "ITEMCNTNTS": "혼란스러운 역사의 중심에서 나라를 구하기 위해, 또 민주주의를 수호하기 위해, 끊임없이 저항한 위대한 부산시민의 넋. 호국용사와 민주영령의 살아있는 정신이 고스란히 전해지는 이곳은 중앙공원‧민주공원이다.\n\n옛 대청공원과 대신공원이 합쳐져 중앙공원으로 이름이 변경된 이후 시민광장과 조각동산 등을 조성하였다. 1999년 10월 16일 민주공원이 개관했다. 민주공원은 민주항쟁기념관을 중심으로 일제강점기 항일투쟁으로부터 4.19혁명, 부마민주항쟁, 6.10민주항쟁 등으로 이어 내려오는 부산 시민의 민주주의 정신을 상징하는 공간이다. \n중앙공원 시민광장을 지나 조각동산을 둘러보며 4.19광장에 이른다. 독재타도와 민주주의 수호를 외치며 권력에 맞선던 4.19민주혁명위령탑과 영령봉안소가 있다. 4.19광장에서 민주공원 민주항쟁기념관 쪽으로 계단을 오르면 민주화운동 희생자를 추모하는 공간인 넋기림마당 추념의 장으로 연결된다. 참배조형물인 ‘민주의 이름’에서 잠시 추념의 시간을 가지며 그분들의 뜻을 마음에 새긴다.\n민주항쟁기념관 건물 위로 불쑥 튀어나온 민주의 횃불이 눈길을 끈다. 민주화를 위해 노력한 이름 없는 별들을 형상화한 것으로 각각의 작은 구슬모양이 모두 하나가 되어 빛을 발하고 있는 듯하다. 달팽이길을 올라 2층 전시실에 도착하면 늘펼쳐보임방이 관람객을 기다린다. 민주항쟁의 역사적 흐름을 한 번에 이해할 수 있도록 구성되었다. ‘대한민국의 주권은 국민에게 있고 모든 권력은 국민으로부터 나온다.’ 전시를 보며 조용히 읊조리게 되는 말이다. 3층 기획전시실 잡은펼쳐보임방은 4월, 5월, 6월, 10월 기념일에 맞춰 기획전시를 선보인다.  더불어 400석 규모의 중극장과 부산 유일의 블랙박스 소극장이 있어 다양한 기획공연도 연다.\n민주공원에서 맞은편 정면으로 시선을 돌리면 저 멀리 충혼탑 태극기가 휘날린다. 조국을 위해 희생한 부산 출신 애국전몰용사들의 영령들을 모시고 있는 성스러운 위령탑이다. 꽤 높은 곳에 위치해 있어 주변의 어느 곳에서도 볼 수 있다. 부산 전경을 한눈에 볼 수 있는 도심 속 대표적인 랜드마크이다.\n\n한국 민주주의 발전의 거대한 흐름 속에는 항상 부산이 있었다. \n이름 모를 수많은 누군가를 추모하며 현재 누리고 있는 자유와 민주주의에 감사한 마음을 가져보자.\n\n\n<p class=\"font-size28 colorDarkBlue medium\">중앙공원</p>전화: 051-860-7800\n주소: 부산광역시 서구 망양로 193번길 187\n홈페이지: <a href=\"http://jungangpark.bisco.or.kr/\" target=\"_blank\" alt=\"새창열림\" class=\"link-style1\">http://jungangpark.bisco.or.kr/</a>\n\n<p class=\"font-size28 colorDarkBlue medium\">민주공원</p>전화: 051-790-7400\n주소: 부산광역시 중구 민주공원길 19\n홈페이지: <a href=\"http://www.demopark.or.kr/main/\" target=\"_blank\" alt=\"새창열림\" class=\"link-style1\">http://www.demopark.or.kr/main/</a>\n\n\n"
      },
      {
        "UC_SEQ": 371,
        "MAIN_TITLE": "황령산 전망쉼터",
        "GUGUN_NM": "남구",
        "LAT": 35.158115,
        "LNG": 129.08269,
        "PLACE": "황령산 전망쉼터",
        "TITLE": "눈부신 부산을 선물하다 황령산 전망쉼터",
        "SUBTITLE": "높은 곳을 향한 본능",
        "ADDR1": "부산 남구 황령산로 391-39",
        "CNTCT_TEL": "070-7543-5249",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 2호선 금련산역 6번 출구 하차 택시 이용 10~15분 소요\n도시철도 1호선 시청역 6번 출구 하차 → 마을버스 연제구1 환승 → 물만골종점 하차 도보 20분\n주차 황령산 전망쉼터 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "명절 당일",
        "USAGE_DAY_WEEK_AND_TIME": "10:00~23:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229151710512_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229151710512_thumbL",
        "ITEMCNTNTS": "부산의 4개 구에 걸쳐 자리한 황령산, 도심을 감싸며 시원하게 뻗어 내린 산맥이 초록의 울창한 숲을 선물처럼 내어준다. 숲길 걷기 좋아하는 등산객들에겐 숲과 바람과 하늘을 내어주고, 야경을 즐기는 관광객들에겐 황홀한 빛의 세계를 선사해 주는 곳, 황령산 전망쉼터를 소개한다.\n황령산은 부산 중심부에 넓게 자리하고 있어 정상으로 오르는 길이 다양하다. 자신의 위치에서 가장 가까운 길을 선택하면 된다. 가벼운 등산복 차림으로 등산로를 접어들어 2~3시간 정도면 봉수대가 있는 정상에 도달할 수 있다. 봉수대는 조선시대에 왜적의 침입과 같은 중요한 소식이 있을 때 불을 피워 다른 지역과 서로 신호를 주고받았던 곳이라 한다. 산새가 비교적 평탄하여 황령산을 순환하는 자동차도로가 잘 조성되어 있다.\n황령산은 계절마다 각기 다른 매력을 발산한다. 봄에는 산자락을 타고 펼쳐지는 아름다운 벚꽃길에 인산인해를 이루고, 여름에는 쭉쭉 뻗은 편백숲이 더위를 날려준다. 가을에는 붉게 물든 단풍잎에 가슴이 설레고, 겨울에는 칼바람을 잊게 해줄 따뜻한 커피 한잔이 전망쉼터에서 기다린다.\n하지만 때를 기다릴 필요는 없다. 문득 발걸음 닿는 그곳이 어디라도 황령산의 매력 포인트가 될 것이기 때문이다.\n동서남북을 동시에 조망할 수 있는 황령산 전망대에서 부산을 굽어보자. 녹음이 우거진 산봉우리 사이로 오밀조밀 도심이 자연과 멋진 조화를 이룬다. 도시 속에 있을 땐 느끼지 못했던 여유와 편안함이 마음 저편에 내려와 앉는다. 시원스레 뻗은 시가지 전경이 손에 잡힐 듯 다가온다. 보일 듯 말 듯 아득한 풍경은 또 그것대로 신비로운 기억을 더해준다.\n황령산 전망대의 일몰은 충분히 기다릴 가치가 있다. 주변이 어둑어둑해지면 하늘이 붉게 물들고 도시는 황금빛으로 물들기 시작한다. 낭만이 가득한 사랑스러운 도시 부산을 만날 수 있는 시간.  흔들의자에 앉아 눈부신 황혼을 바라만 보아도 그 순간은 힐링이다.\n매직아워가 사라지면 도시는 일제히 불을 밝힌다. 저마다 뽐내는 화려한 조명에 눈이 행복해지는 순간이다. 까만 밤바다와 어우러진 형형색색의 조명이 부산의 밤을 더욱 아름답게 수놓는다.\n\n부산의 바다와 도시가 어우러져 놀라운 파노라마를 선물하는 곳.\n황령산 전망쉼터는 여행자에게 낮과 밤의 각기 다른 설렘을 담아보라 말한다.\n\n\n"
      },
      {
        "UC_SEQ": 372,
        "MAIN_TITLE": "F1963",
        "GUGUN_NM": "수영구",
        "LAT": 35.176933,
        "LNG": 129.11496,
        "PLACE": "F1963",
        "TITLE": "와이어공장에서 문화공장으로 F1963",
        "SUBTITLE": "자연과 예술과 문화가 어우러진 도심 속 공간",
        "ADDR1": "부산 수영구 구락로123번길 20",
        "CNTCT_TEL": "051-756-1963",
        "HOMEPAGE_URL": "http://www.f1963.org/ko/",
        "TRFC_INFO": "도시철도 3호선 망미역 4번 출구 → 수영구2 마을버스 환승 → 산정아파트 하차 도보 2분\n버스 54 고려제강 하차 도보 2분\n주차 F1963 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "월~일/09:00 ~ 21:00(매장별 운영시간 상이)",
        "USAGE_AMOUNT": "무료(주차요금 별도)",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229152254942_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229152254942_thumbL",
        "ITEMCNTNTS": "누구나 ‘나만 알고 싶은 공간’을 가지고 있기 마련이다. 그러나 이번만큼은 수영구의 숨겨진 아지트를 공개해도 좋겠다. 복합문화공간 F1963을 소개한다.\n\nF1963은 공장을 뜻하는 Factory의 앞 글자 ‘F’와 고려제강이 처음 공장을 지은 해인 1963년에서 숫자 ‘1963’을 가져와 만들어진 이름이다. 2008년까지 운영되었던 와이어 생산 공장을 이전하고 비어있는 부지를 복합문화공간으로 탈바꿈시킨 공간이다.\nF1963 내부에는 다양한 볼거리와 즐길 거리가 있다. 큰 규모를 자랑하는 중고서점 내부는 방문객의 감성을 자극하는 인테리어가 돋보인다. 중고서적뿐만 아니라 아기자기 예쁜 소품이나 잡화를 함께 전시해 둔 덕에 물품을 구경하는 사람들로 북적북적하다. 이곳저곳 서점 곳곳에는 이미 입소문을 타고 찾아온 많은 독서가들이 독서 삼매경에 빠져있는 모습도 쉽게 볼 수 있다.\n서점을 한 바퀴를 돌아 나오면 은은한 커피 향이 발걸음을 붙잡는다. 공장에서 사용한 자재들을 그대로 커피바와 테이블로 사용한 전문 카페가 방문객을 이끈다. 커피로스팅 팩토리로 출발하여 현재는 카페와 베이커리를 함께 운영하고 있다. \n이곳 이외에도 체코의 맥주와 요리를 즐길 수 있는 유럽풍 펍, 한국식 막걸리와 안주를 맛볼 수 있는 양조장 겸 레스토랑이 배고픈 이들의 허기를 달래준다. 가드닝 수업과 자연식 먹거리를 즐길 수 있는 원예점은 도시텃밭가꾸기에 관심이 많은 현대인들에겐 인기 코스이다.\n여기에 더해 문화의 향기를 가득 느낄 수 있는 공간들도 마련되어 있는데, 유명 미술작가들의 작품을 여유 있게 관람할 수 있을 뿐만 아니라 각종 전시와 공연행사가 정기적으로 열려 방문객들에게 큰 즐거움을 주고 있다.\nF1963의 가운데는 땅과 하늘과 사람이 만나는 열린 공간을 모티브로 한 넓은 실외 공간이 자리하고 있다. F1963 스퀘어라 불리는 이곳은 허브가든을 따라 걸으며 사색에 잠기기 좋은 장소이기도 하고 정기적으로 다양한 영상물이 상영되거나 문화행사가 열리는 공간이기도 하다.\n이제 소리길을 걸을 차례다. 소리길은 와이어 제조설비가 있던 공장 바닥을 개조해 대나무 숲길로 조성하였는데, 대나무 잎이 바람에 부딪히는 소리가 심신을 편안하게 하는 아늑한 공간이다.\n\n자연과 예술, 그리고 사람과 문화가 하나 되어 활기 넘치는 복합문화공간 F1963이 탄생되었다.\n바쁜 일상에서 짧은 일탈을 꿈꾸는 이들이여, F1963으로 가자.\n\n\n"
      },
      {
        "UC_SEQ": 373,
        "MAIN_TITLE": "해운대",
        "GUGUN_NM": "해운대구",
        "LAT": 35.158474,
        "LNG": 129.15987,
        "PLACE": "해운대",
        "TITLE": "부산 바다의 정석, 해운대해수욕장",
        "SUBTITLE": "사시사철 언제나 핫 플레이스!",
        "ADDR1": "부산광역시 해운대구 해운대해변로 264",
        "CNTCT_TEL": "051-749-7601",
        "HOMEPAGE_URL": "http://sunnfun.haeundae.go.kr/",
        "TRFC_INFO": "도시철도 2호선 해운대역 하차  5번 출구 도보 15분\n버스 139, 307, 1003, 해운대해수욕장 하차\n부산시티투어버스 부산역(레드라인) → 해운대해수욕장 하차\n주차 해운대해수욕장 공영주차장",
        "USAGE_DAY": "2022.06.02 ~ 08.31",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "매일 09:00~18:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어 접근 가능, 안내견 동반 가능, 장애인 주차구역, 장애인 화장실, 휠체어 무료 대여",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229153530528_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229153530528_thumbL",
        "ITEMCNTNTS": "부산하면 가장 먼저 떠오르는 것, 바다! 그중에서도 부산 바다의 정석으로 불리는 곳은 단연 해운대해수욕장이다. 여름은 물론이요, 사시사철 부산을 찾는 관광객들의 발걸음이 한 번쯤은 머무르다 가는 곳, 해운대 해수욕장은 다른 어떤 곳보다 다이내믹한 부산의 분위기를 느낄 수 있는 장소다.\n해운대 해수욕장은 당연히 여름이라는 계절을 언급하지 않고는 이야기할 수 없는 곳이기도 하다. 여름이면 천 만 명이 넘는 피서객들이 이곳을 찾기 때문이다. 1.5km 길이의 백사장을 중심으로 오락시설과 부대시설이 잘 갖춰져 있어, 국적과 나이를 불문하고 수많은 이들을 만족시켜주고 있다. 해수욕과 태닝을 즐기려는 외국인부터 휴가를 보내기 위해 모여드는 피서객까지 여름의 해운대는 전국적인 핫플레이스가 된다.\n해운대 해수욕장의 백사장을 따라 걷다보면, 고즈넉한 동백섬이 자리해있다. 과거에는 육지와 떨어진 섬이었으나 현재는 다리로 연결되어 있다. 동백섬 내부에는 동백해안산책로가 말끔히 정비되어 있다. 푸르게 우거진 숲을 지나 해수욕장으로 이어지는 산책로는 풍경을 바라보며 가볍게 걷기 좋다. \n해운대 해수욕장의 풍경은 밤이면 더욱 매력적으로 변모한다. \n동백섬 어귀에 위치한 더베이101에서 바라보는 밤의 마린시티 풍경도 빼놓지 말아야 할 코스다. 마천루의 불빛이 밤바다에 비치는 장관은 홍콩이나 뉴욕의 야경 못지않은 황홀함을 선사한다. 더베이101 내부에는 식사를 비롯해 간단히 맥주를 즐길 수 있는 가게도 갖춰져 있어 많은 이들이 찾고 있다.\n더불어 제철 해산물을 싱싱하게 만날 수 있는 해운대 포장마차촌, 저렴한 가격의 국밥을 즐길 수 있는 해운대 전통시장, 주말이면 구남로 문화광장에서 열리는 공연행사까지. 해운대 해수욕장을 둘러싼 다양한 매력은 꼽을수록 무궁무진하다. \n매년 5월~6월이면 해운대 바다의 새하얀 모래들은 ‘해운대 모래축제’에서 예술작품으로 재탄생한다. 세계의 모래 예술작가들이 모여드는 큰 축제인 만큼 볼거리가 풍성하다.\n7월의 여름 밤을 뜨거운 열기로 물들이는 부산바다축제도 놓치지 말아야 할 행사다.\n해운대 해수욕장이 간직하고 있는 것은 비단 유명세뿐만이 아니다. 이곳을 둘러싼 모든 경험이  누군가에게는 듣기만 해도 가슴 설레는 추억으로, 새로이 이곳을 찾는 이들에게는 상상 이상의 경험을 기꺼이 선물해줄 것이기 때문이다.\n\n\n"
      },
      {
        "UC_SEQ": 377,
        "MAIN_TITLE": "광안리 해수욕장",
        "GUGUN_NM": "수영구",
        "LAT": 35.15318,
        "LNG": 129.11887,
        "PLACE": "광안리 해수욕장",
        "TITLE": "광안리의 밤은 당신의 낮보다 아름답다",
        "SUBTITLE": "낭만의 정석, 광안리 바다",
        "ADDR1": "부산광역시 수영구 광안해변로 219",
        "CNTCT_TEL": "051-622-4251",
        "HOMEPAGE_URL": "http://www.suyeong.go.kr/tour/index.suyeong",
        "TRFC_INFO": "도시철도 2호선 광안역 5번 출구 도보 13분\n버스 42, 62 광안리해수욕장 하차\n시티투어버스 부산역(레드라인) → 광안리해수욕장 하차\n주차 인근 공영주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 휠체어 접근 가능, 도시철도 접근 가능, 저상버스 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229160529389_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191229160529389_thumbL",
        "ITEMCNTNTS": "광안대교라는 랜드마크와 함께 부산을 대표하는 해수욕장 중 하나로 꼽히는 광안리 해수욕장. 도심과 가장 가까운 해변이자 부산 젊은이들의 성지라 할 수 있다.\n전국에서 모여드는 이들의 입맛을 모두 충족시킬 수 있는 다양한 맛집의 향연, 바다가 보이는 카페, 골목 곳곳에 위치한 이색 공간, 봄이면 온 거리를 분홍빛으로 물들이는 남천동 벚꽃거리까지. 새하얀 백사장과 푸르른 바다 말고도, 광안리가 간직한 매력은 무궁무진하다.\n광안리 해변을 따라 조성된 해변 테마거리는 광안리의 자랑이다. 이 거리는 부산시민들이 사랑하는 휴식처 중 하나이기도 하다. 반려견과 함께 바닷가를 산책하기도 하고 자전거를 즐기는 이들도 이곳을 찾는다. 해수욕장이 개장하는 여름이면 곳곳에서 공연이 열리기도 한다.\n최근의 광안리 해수욕장은 다양한 해양스포츠를 즐길 수 있는 환경이 조성되어 많은 이들에게 사랑을 받고 있다. 모터보트, 바나나보트, 밴드웨건을 비롯해 패들보드와 윈드서핑 강습까지 원하는 해양스포츠를 골라서 체험할 수 있으니 바다를 제대로 즐기고 싶은 이들에게는 더 없이 좋은 공간이기도 하다.\n광안리에는 바다 전망을 가진 카페나 식당이 유난히 많다. 시원하게 뻗은 광안대교를 바라보며 커피 한 잔 가격으로 누리는 호사는 천국이 부럽지 않다. 싱싱한 회 또한 빼놓을 수 없다. 민락횟집거리를 포함하여 백사장 끝에 위치한 회타운에서는 싱싱한 활어회와 제철 해산물을 맛볼 수 있다.\n\n어두워진 밤의 광안리는 아름다운 조명의 바다가 된다. 불을 밝힌 간판과 네온사인, 매 초마다 색을 바꾸는 광안대교 조명까지 마치 검은 양탄자 위에 보석을 흩뿌려 놓은 듯 낭만적인 분위기를 연출한다. 이런 분위기와 잘 어울리는 수제맥주를 비롯해 연령대에 맞는 다양한 메뉴를 즐길 수 있다.\n밤바다의 야경을 더 오래 즐기고 싶다면 수변공원이 딱이다. 발아래 찰랑이는 바다를 두고 반짝이는 밤하늘을 벗 삼아 친구와 즐기는 음식은 마음까지 든든하게 채워준다.\n\n금빛 백사장과 푸른 바다가 광안리해수욕장의 대표적인 낮 풍경이라면 화려한 조명 사이로 버스킹 노래 소리가 울려 퍼지는 바다는 광안리의 놓칠 수 없는 밤 풍경이다. 광안리의 낮과 밤은 저마다의 매력으로 더없이 아름답다.\n\n\n"
      },
      {
        "UC_SEQ": 396,
        "MAIN_TITLE": "금정산",
        "GUGUN_NM": "금정구",
        "LAT": 35.280136,
        "LNG": 129.0512,
        "PLACE": "금정산",
        "TITLE": "금정산이 있어 더 부산다운 부산",
        "SUBTITLE": "단단하게 부산을 지켜주는 금정산",
        "ADDR1": "부산광역시 금정구 금성동",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "범어사 출발 기준\n도시철도 1호선 범어사역 5번, 7번 출구 하차, 90번 버스 범어사 매표소 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230180640227_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230180640227_thumbL",
        "ITEMCNTNTS": "서울에 북한산이 있다면 부산에는 금정산이 있다. \n이 산은 부산 금정구에서 북구 그리고 경남 양산시까지 넓은 지역에 걸쳐 있다. 그렇다 보니 부산 도심은 물론이고 외곽 지역에서도 쉽게 접근이 가능하다. 워낙 넓게 자리 잡은 산이기에 들머리와 전혀 다른 곳으로 날머리를 잡게 되는 경우도 많다. 한국에서 가장 긴 산성인 금정산성과 영남 3대 사찰로 꼽히는 범어사를 품고 있는 금정산으로 떠나보자.\n금정산 등산 코스는 정말 다양하지만 힘들이지 않고 쉬엄쉬엄 오를 수 있는 길은 범어사에서 출발해 북문과 금샘을 거쳐 정상인 고당봉에 오르는 코스다.\n코스의 시작은 4개의 돌기둥이 든든하게 범어사를 지키고 있는 일주문부터다. 고즈넉한 멋이 흐르는 범어사를 지나 고당봉으로 향하는 등산로 표지판을 따라 본격 산행을 시작한다.\n큼직한 바위틈으로 흐르는 맑은 계곡물이 기분 좋게 금정산 등산길을 열어준다. 머리 위로 가득한 푸른 나무와 청명하게 들려오는 새소리가 시작부터 기분을 상쾌하게 만든다.\n길은 가파르지 않은 흙길과 나무데크, 계단 등이 적절하게 안배돼 있어 지루할 틈이 없다. 그러다 보면 바위 오르막이 나오고 여길 지나면 고개를 세우고 있던 오르막이 점점 힘을 빼며 한결 걷기 편해진다. 금정산성 북문이 지척이란 뜻이다. 단단해 보이는 금정산성 성곽과 북문에 도착했다면 고당봉의 8부 능선을 넘은 셈이다. 금정산성은 성벽이 높거나 화려하지 않다. 하지만 금정산에서 나온 화강암으로 만든 산성답게 든든하고 단단한 느낌을 준다. 북문을 거쳐 고당샘을 지나면 금샘과 고당봉이 코앞이다.\n먼저 금샘을 찾아가보자. 로프를 타고 바위를 오르면 절벽 끝 바위에 위태롭게 매달려있는 듯한 샘이 하나 나온다. 물빛이 마치 황금색으로 빛난다 해서 금샘으로 불리는 곳이다. 정말로 금빛일까? 눈에 보이는 빛깔, 그 빛깔이 정답이다. 마르는 일이 없다고 전해지는 금샘은 작은 구멍 같아 보이지만 둘레가 3미터나 되는 꽤나 큰 샘물이다. 잠시 금샘에서 송골송골 이마에 맺힌 땀을 식혀 본다. 샘 너머로 내려다보이는 능선의 굴곡을 감상하기에도 적당한 위치다.\n이제 정상에 오를 차례다. 정상에 이르는 길은 거친 바위와 계단이 그 시작이다. 그러다 철제 원형 계단이 나타나면 드디어 고당봉 정상이다. 기묘하게 솟아오른 바위 사이로 듬직하게 서 있는 고당봉 표지석, 인증샷에서 빼놓을 수 없는 장소다. 괜한 뿌듯함이 맘 한편에 퍼져 나간다.\n금정산 정상에 서서 밟아 올라온 길을 더듬어 본다. 4망루에서 원효봉을 지나 고당봉 정상에 이르는 길은 걷는 내내 구불구불 금정산성 성곽이 함께 한다. 고당봉에 오르니 능선을 타고 삐뚤빼뚤 길게도 이어진 성곽이 한눈에 들어온다. 산과 산 사이에 계곡처럼 자리 잡은 부산의 모습도 제대로 보인다. 산이 있는 부산은 참 아름다운 도시구나, 다시 깨닫는다.\n\n\n"
      },
      {
        "UC_SEQ": 397,
        "MAIN_TITLE": "금강공원&식물원",
        "GUGUN_NM": "동래구",
        "LAT": 35.22047,
        "LNG": 129.07494,
        "PLACE": "금강공원/식물원",
        "TITLE": "뉴트로 감성 가득한 금강공원과 식물원",
        "SUBTITLE": "등산은 싫지만 숲길은 걷고 싶은 그대에게",
        "ADDR1": "부산 동래구 우장춘로 155",
        "CNTCT_TEL": "051-860-7880(금강공원) \n051-582-3284(식물원) ",
        "HOMEPAGE_URL": "http://geumgangpark.bisco.or.kr",
        "TRFC_INFO": "도시철도 1호선 온천장역 1번 출구 도보 15분\n버스 46, 77, 80, 110, 110-1, 121, 131, 1002(심야) 금강공원 입구 하차 도보 5분\n주차 금강공원 공영주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "금강공원 상시\n금강식물원 08:00~17:00",
        "USAGE_AMOUNT": "금강공원 무료\n금강식물원 유료(연령별 상이)",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 장애인 주차구역, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230181126685_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230181126685_thumbL",
        "ITEMCNTNTS": "부산시민공원이 생기기 전, 부산에서 가장 유명한 공원은 바로 이곳이었다. 모든 부산 사람의 기억에 자리 잡고 있는 금강공원과 금강식물원이다.\n\n일본 상인이 금정산자락의 일부를 자신의 개인 정원으로 꾸며 만든 이곳이 광복 후 공원으로 지정되면서 ‘금강공원’이라는 이름을 갖게 됐다. ‘금강’이라는 이름은 금정산의 수려함이 금강산에 버금간다 하여 ‘소금강’이라고 불렸는데, 여기서 따온 이름이다.\n금강공원은 도심 속에 위치해있고 울창한 숲과 기암괴석의 조화가 아름다운 공원이다. 금강공원을 찾는 사람들이 가장 좋아하는 코스는 공원 전체를 한 바퀴 돌아보는 산책로. 적당한 오르막과 내리막을 내어주는 산책로는 ‘등산은 싫지만 숲길은 걷고 싶다’는 사람에게 딱 알맞은 코스다. 울창한 소나무 숲길 걸으며 초록의 싱그러움을 한껏 들이킨다. 오르막이 힘들게 느껴진다면 여기저기 널린 너럭바위에 앉아 잠시 쉬어가면 된다. 일상 속 찰나의 행복을 아낌없이 내어주는 산책로다.\n금강공원 안에는 다양한 문화시설도 함께 있다. 지역의 전통춤인 동래야류와 동래지신밟기, 동래학춤, 동래고무, 가야금산조 등의 전수생 교육을 하고 공연도 볼 수 있는 부산민속예술관과 세계 100여국의 해양 생물 희귀종, 대형종, 한국 천연기념물, 한국 특산종 등 바다 속 신비의 세계를 경험할 수 있는 부산해양자연사박물관도 자리한다.\n금강공원 케이블카도 빼놓을 수 없는 명물이다. 1966년 만들어진 케이블카는 오랜 시간이 지났지만 빨갛고 노란 옛날 느낌 그대로 운행하고 있다. 대인기준 왕복 9,000원을 내면 탈 수 있는 금강공원 케이블카는 6분 정도 운행되는데, 케이블카에서 내리면 금정산성 남문을 시작으로 하는 등산로로 바로 이어진다. 시간이 허락한다면 금정산성 동‧서‧남‧북문의 성곽길을 따라 걸어보는 것도 좋겠다.\n금강식물원은 느림의 미학을 보여주는 소박한 식물원이다. 오래된 등나무가 늘어진 쉼터, 돌로 만든 벤치를 가득 덮은 초록의 이끼는 예쁘게 정돈된 식물들 사이에서 묘한 조화를 이룬다. 돌계단을 오르고 단정한 식물군락을 지나 만나게 되는 관람온실은 낡은 옛 모습 그대로 관람객을 맞이한다. 시간의 흐름이 잠시 멈춘 듯, 건물을 감싼 담쟁이 넝쿨과 작지만 아름다운 연못이 조용한 휴식을 제안하는 곳이다.\n새로운 것만 쫓던 시대를 지나 오래된 것의 멋과 가치를 알아가는 요즘, 금강공원과 식물원은 바로 그 오래된 것의 귀한 가치를 선물해 줄 것이다.\n\n\n"
      },
      {
        "UC_SEQ": 402,
        "MAIN_TITLE": "범어사",
        "GUGUN_NM": "금정구",
        "LAT": 35.283646,
        "LNG": 129.06854,
        "PLACE": "범어사",
        "TITLE": "영남 3대사찰 범어사를 만나다",
        "SUBTITLE": "금정산 자락을 따라 걷는 사찰의 미(美)",
        "ADDR1": "부산광역시 금정구 범어사로 250",
        "CNTCT_TEL": "051-508-3122",
        "HOMEPAGE_URL": "http://www.beomeo.kr/",
        "TRFC_INFO": "도시철도 1호선 범어사역 5, 7번 출구 → 버스 환승 90 범어사주차장 하차\n주차 범어사 주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230190101989_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230190101989_thumbL",
        "ITEMCNTNTS": "부산 금정구 범어사는 해인사, 통도사와 함께 영남의 3대 사찰로 꼽힌다. \n신라 문무왕 때 건축됐으며 역사적으로도 많은 고승을 배출한 수행사찰로 유명하다. 특히 아름다운 계곡과 빼어난 산세를 자랑하는 금정산 자락에 위치해 사시사철 많은 사람들의 발걸음이 끊이질 않는다.\n범어사 입구로 들어서면 당간지주와 하마석이 가장 먼저 눈에 들어온다. 1,300년 동안 한자리를 지킨 당간지주는 절을 지키는 수호신처럼 당당한 모습이다. 또 하마석은 조선 후기 관리들의 공물 요구에 괴로워했던 승려들의 고충을 죽어서라도 해결하고자 한 마음이 깃든 석상이라고 한다. 하마석은 서원이나 유명 종택 앞에 가면 흔히 볼 수 있는데, 사찰에 있는 건 매우 드문 경우다.\n범어사 조계문은 일주문의 역할을 한다. 몸을 굽혀야 지나갈 수 있는 낮은 문인데 이는 굽혀지는 몸만큼 마음을 낮춰 섬기는 자세를 가지란 뜻이다. 돌기둥 목조기둥이 조화를 이루는 조계문은 조선 중기 건축양식을 지니고 있어 과거 목조 건축을 연구하는데 중요한 사료가 된다.\n보물 434호로 지정된 대웅전은 단아하면서 견고한 느낌을 준다. 처마를 이루는 목재가 모두 둥근 형태로 깎여 있어 예스러운 멋이 압권이다. 기단의 계단은 신라시대 문양과 조선 후기 양식을 동시에 취하고 있는 독특한 모양이다. 대웅전을 한 바퀴 돌며 숨겨진 문양을 찾아보는 일은 범어사에서 빼놓을 수 없는 재미다.\n대웅전 내부는 웅장함 그 자체다. 보물 1526호로 지정된 목조 석가삼존상은 오랜 시간 한자리에서 인자한 미소로 방문자를 맞는다. 부처가 머무는 불토를 표현한 천장과 그림은 장엄한 분위기를 자아내 마치 극락이 이곳에 있는 듯 한 느낌을 준다.\n범어사 곳곳에는 돌로 만든 유물이 많다. 대웅전 입구 석등은 통일신라 후기 양식을 따르고 있어 역사적으로도 높은 가치를 지닌다. 위아래 받침돌에 연꽃을 대칭으로 표현해 단아하면서 간소하고 정돈된 신라인의 미적 감각을 느끼게 했다.\n보물 250호에 빛나는 범어사 삼층석탑 역시 통일신라의 흔적을 찾아 볼 수 있다. 얇고 평평한 지붕돌이 수평을 이루며 안정감 있는 분위기를 만들어내며 옛 신라의 아름다움을 고스란히 전달하고 있다.\n계곡을 따라 이어지는 범어사 등나무 군락은 사찰을 걷다 잠시 쉬어가기 좋다. 마치 물이 쏟아져 내려오듯 무수한 돌이 군락을 이루는 돌바다는 범어사의 명소로 손꼽힌다. 푸른 숲속에서 시원한 물소리를 들으며 잠시 몸을 누이면 마치 신선이 된 듯한 기분마저 든다. \n조용한 산길을 따라 자리 잡은 아름다운 사찰 범어사.\n쉼표가 필요한 이들에게 부처님의 인자한 모습으로 여유와 휴식을 전해준다.\n\n\n"
      },
      {
        "UC_SEQ": 409,
        "MAIN_TITLE": "동래읍성",
        "GUGUN_NM": "동래구",
        "LAT": 35.20975,
        "LNG": 129.08997,
        "PLACE": "동래읍성",
        "TITLE": "오리지널 부산은 바로 여기! 동래읍성",
        "SUBTITLE": "동래읍성에서 과거와 현재를 함께 만나보는 건 어떨까",
        "ADDR1": "부산광역시 동래구 명륜, 복천, 칠산, 명장, 안락동 일대",
        "CNTCT_TEL": "051-550-6634",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 명륜역 2번 출구 도보 21분\n마을버스 동래구1-1, 동래구7 동래문화회관 하차 도보 4분",
        "USAGE_DAY": "",
        "HLDY_INFO": "매주 월요일 ",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 09:00 ~ 18:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230194923757_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230194923757_thumbL",
        "ITEMCNTNTS": "동래라는 이름은 역사가 깊은 이름이다. 본디 조선시대까지만 해도 동래의 일부가 부산이었지만, 일제강점기를 거치며 입장이 바뀌어버렸다. 일제강점기가 없었다면 ‘동래광역시 부산구’ 가 되었을지도 모른다. 과거 부산 그 자체였던 동래를 감싸고 있던 동래읍성으로 떠나본다.\n동래구 자체가 관광지라기보다는 주거단지가 모여 있는 곳이라 동래읍성 역시 관광지처럼 시끌벅적하기보다는 조용히 여유와 자연을 즐길 수 있는 곳이다. 높이 솟은 아파트단지를 뒤로 하고 조용한 주택가를 지나 서장대에 오른다. 경사가 조금 있는 구간이지만 곧 복층 구조의 망루, 서장대와 만나게 된다. ‘장대’는 전쟁 시 장군이 군대를 지휘하던 장소로, 동래읍성에는 3개의 장대를 따라 트레킹 코스가 이어져 있다. 흔하지 않은 2층 목조누각 형태를 간직한 아름다운 서장대에서 한 숨 돌린다.\n동래읍성 성벽은 옛 벽돌 위에 새로운 벽돌을 쌓아 복원한 것이다. 성곽을 따라 걸으며 오래된 옛것과 반질거리는 새 것을 비교해가며 걷는 재미가 있다. 웅장한 북문의 힘찬 기운이 막 트레킹을 시작한 이들의 에너지를 증폭시켜 주는 듯하다. 북문 위에 올라 내려다보는 읍성광장의 모습이 한없이 평화로워 보인다. 계단 형태의 성곽을 따라 이어지는 오솔길은 제법 오르막인 듯 보이다가도 이내 평탄해지고, 또다시 언덕길을 내어주며 지속적으로 높낮이를 반복한다.\n읍성의 가장 높은 곳에 위치한 북장대에 올라 지나온 길을 내려다본다. 동래읍성의 모습과 동래 도심 전경, 그리고 저 멀리 보이는 광안대교와 바다까지, 지금은 너무나 평화로운 이 모습이 임진왜란 당시 얼마나 치열하고 긴박한 모습이었을까, 잠시 상상해본다.\n성문을 중심으로 양 옆에 날개처럼 뻗어나간 성곽과 그 아래로 난 도로를 부드럽게 감싸고 있는 아치형 통로. 그 형태만으로도 독특한 느낌을 주는 인생문은 임진왜란 당시 이 문을 통해 피신한 사람들은 모두 목숨을 건져 ‘사람을 살린 문’이라는 뜻에서 유래했다고 한다. 마을버스가 유유히 지나다니는 길에 간절하게 인생문을 넘어 피신하던 임진왜란 당시 사람들의 모습이 겹쳐 보이는 듯하다.\n동래읍성 장대 코스의 마지막은 동장대이다. 망월대라는 또 다른 이름이 동장대 현판 뒤쪽에 걸려 있다. 높은 곳에 위치해 달구경하기 좋은 곳이었나 보다. 올라가는 계단이 만만치 않다. 하지만 넓게 펼쳐진 초록의 잔디와 동장대를 둘러싼 녹음이 계단의 고단함을 단번에 날려 버린다.\n\n어느새 어둑해진 성곽을 따라 불을 밝힌 동래읍성이 예쁘게 빛난다. 여유와 한적함이 넘쳐나는 편안한 산책길 곳곳에 동래의 역사와 아픔이 고스란히 느껴지는 바로 이곳, 동래읍성이 당신을 기다린다.\n\n\n"
      },
      {
        "UC_SEQ": 415,
        "MAIN_TITLE": "상해거리",
        "GUGUN_NM": "동구",
        "LAT": 35.113808,
        "LNG": 129.03786,
        "PLACE": "상해거리",
        "TITLE": "부산 속 작은 중국 상해거리를 걷다",
        "SUBTITLE": "걸어서 중국 속으로",
        "ADDR1": "부산 동구 중앙대로179번길 11\n",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 부산역 1번, 5번 출구\n버스 2, 26, 27, 41, 59, 67, 87, 103, 167, 520 부산역 하차\n주차 차이나타운 공영주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시(가게별 상이)",
        "USAGE_AMOUNT": "무료(음식주문 별도)",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230203235198_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230203235198_thumbL",
        "ITEMCNTNTS": "부산 상해거리는 동구 초량동에 위치한 중국인 최대 거주지역이다.\n일제강점기를 지나면서 중국인들이 하나둘 이주해 형성되기 시작한 거리인데 과거 중국 영사관이 있기도 했다. 상해거리는 지난 2007년 국내 유일의 차이나타운특구로 지정된 바 있다.\n이 거리는 최근 화교들이 운영하는 중식당과 만두집 등이 SNS를 통해 알려지면서 국내외 여행자들이 모여드는 명소로 자리 잡아 나가고 있는데, 부산 차이나타운특구 문화축제가 매년 이곳에서 개최된다.\n상해거리 입구에는 부산시와 상해시의 우호를 상징하는 조형물인 상해문이 자리하고 있다. 붉은 기둥과 중국풍 기와로 된 지붕 아래 금색으로 적힌 ‘上海門’은 이곳이 상해거리로 들어가는 입구임을 알려준다. 상해거리 반대편에는 같은 풍의 동화문이 서 있어 상해거리 경계를 나타낸다.\n골목 안으로 들어서면 이국적 홍등과 중앙 아치문 등이 전혀 새로운 분위기로 여행자를 반겨준다. 중국 양식으로 지어진 정자 형태 건축물을 쉽게 찾아 볼 수 있고 중국 역사 속에 등장하는 인물상과 설명글이 곳곳에 자리하고 있다. 가게 여기저기서 흘러나오는 중국 노래를 들으며 상해거리 풍경을 감상하다 보니 마치 중국 현지의 어느 골목을 걷고 있는 것만 같다. 골목 안쪽에 위치한 부산화교중학교 담벼락에는 삼국지 명장면이 벽화로 그려져 있는데 한편의 짧은 역사 만화책을 보는 듯하다.\n상해거리에는 맛집도 즐비하다. 중국식 만두 맛집으로 유명한 어느 가게에선 전국에서 몰려든 사람들과 외국인들이 줄지어 서 있는 모습을 쉽게 볼 수 있다. 또한, 화교들이 직접 운영하는 중식당과 중국식 도넛 등이 SNS를 통해 입소문을 탄 이후 골목골목 여행자의 발길이 계속 이어지고 있다.\n맛있는 중화풍 요리를 맛보고 거리를 걷다 보면 초량동 일대 변천사를 사진으로 전시해 놓은 기록 역사관인 초량 근대역사갤러리에 닿게 된다. 검은 기와에 빨간 기둥, 황금색 전통문양 등 한‧중 문화의 특색을 혼합해 놓은 느낌의 건축물이다. 입구 기둥에는 중국의 4대 미녀로 불리는 서시, 소군, 초선, 귀비의 인물화가 그려져 있다. 이들 미녀는 당나라 때 학자들이 경국지색(傾國之色)에 대해 논의 하다 꼽힌 인물인데 우리에게 친숙한 양귀비는 전쟁에서 패한 항우와 우미인과의 이별을 그린 패왕별희(霸王別姬) 설화의 주인공이기도 하다.\n\n부산 속 작은 중국, 상해거리의 매력은 다양하다. 부산이 간직하고 있는 근대 분위기, 홍등에서 뿜어져 나오는 이국적 분위기, 맛집에서 흘러나오는 중국음악 까지, 부산에 왔더니 그 속에 중국이 있다. 부산에서 잠시 중국 여행을 해보고 싶은 사람들이라면 잊지 말고 들러야 할 장소다.\n\n\n"
      },
      {
        "UC_SEQ": 418,
        "MAIN_TITLE": "이중섭문화거리",
        "GUGUN_NM": "동구",
        "LAT": 35.14069,
        "LNG": 129.05289,
        "PLACE": "이중섭문화거리",
        "TITLE": "골목길 안 거리미술관, 이중섭 문화거리",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 동구 증산로 168",
        "CNTCT_TEL": "010-6371-0073",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 좌천역 7번 출구 도보 12분\n버스 186, 29, 38, 86, 동구1, 동구1-1 아름빌아파트 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230205059771_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230205059771_thumbL",
        "ITEMCNTNTS": "그림 밖에 몰랐던 천재화가 이중섭이 전쟁의 포화를 피해 부산으로 피난 와 정착한 곳. 허름한 판잣집이 다닥다닥 붙어 있던 범일동 산비탈에서도 그림에 대한 열정은 계속되었다.\n이중섭 전망대에 서서 빼곡히 들어선 주택가를 내려다보며 호락호락하지 않았을 그의 삶을 잠시 상상해본다.\n전망대 옆 희망의 100계단은 아내를 향한 그리움이 그의 작품과 함께 전시된 계단갤러리다. 휴식공간과 겸하고 있는 야외갤러리에서는 그 유명한 작품 ‘소’를 역동적인 조형물로 만날 수 있다. 이중섭 문화거리 곳곳, 작은 모퉁이에서도 그의 작품은 빛나고 있다.\n\n\n"
      },
      {
        "UC_SEQ": 419,
        "MAIN_TITLE": "복천박물관, 복천동고분군",
        "GUGUN_NM": "동래구",
        "LAT": 35.208885,
        "LNG": 129.09116,
        "PLACE": "복천박물관, 복천동고분군",
        "TITLE": "가야 왕국의 귀환, 복천박물관/복천동고분군",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 동래구 복천로 63",
        "CNTCT_TEL": "051-554-4263",
        "HOMEPAGE_URL": "http://museum.busan.go.kr/bokcheon/",
        "TRFC_INFO": "도시철도 4호선 수안역 5번 출구 도보 18분\n마을버스 동래구6 복천박물관 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일, 1월 1일",
        "USAGE_DAY_WEEK_AND_TIME": "09:00 ~ 18:00 (입장 17:00까지) ",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "점자블록, 장애인용 엘리베이터, 경사로, 장애인 주차구역, 장애인 화장실, 휠체어접근 가능, 휠체어 대여",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230205640434_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230205640434_thumbL",
        "ITEMCNTNTS": "복천동의 오래된 주택가 재개발 지역에서 그보다 훨씬 더 오래된 가야시대 무덤 40기가 발견되었다. 도굴의 흔적이 없는 완벽한 가야 왕국의 고분으로 금동관, 토기, 갑옷, 투구 등 수많은 유물이 출토되었다. 가야의 뛰어난 철기문화를 알려주는 유물과 다양한 무덤의 형태가 복천박물관에 전시되어 있다.\n\n\n"
      },
      {
        "UC_SEQ": 420,
        "MAIN_TITLE": "벡스코",
        "GUGUN_NM": "해운대구",
        "LAT": 35.169247,
        "LNG": 129.13628,
        "PLACE": "벡스코",
        "TITLE": "주말엔 방콕 말고 벡스코!",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 해운대구 APEC로 55",
        "CNTCT_TEL": "051-740-7300",
        "HOMEPAGE_URL": "http://www.bexco.co.kr",
        "TRFC_INFO": "도시철도 2호선 센텀시티역 1번 출구 도보 6분\n버스 100, 100-1, 115-1, 139, 141, 181, 200, 31, 39, 40, 63 벡스코 시립미술관 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "행사별 상이(홈페이지 참조)",
        "USAGE_AMOUNT": "행사별 상이(홈페이지 참조)",
        "MIDDLE_SIZE_RM1": "장애인 전용 관람석, 점자블록, 엘리베이터, 장애인 주차구역, 휠체어접근 가능, 장애인 화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230210019945_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230210019945_thumbL",
        "ITEMCNTNTS": "부산에서 제법 규모가 있는 행사나 박람회는 모두 이곳에서 열린다. 바로 국제적인 규모를 자랑하는 전시컨벤션센터 벡스코(BEXCO)다. 체험 형태의 전시 뿐 아니라 다양한 문화공연과 행사가 365일 펼쳐지는 곳이다. 전체 행사일정을 미리 확인하여 사전등록을 신청하면 관람료가 무료이거나 훨씬 저렴해진다.\n\n\n"
      },
      {
        "UC_SEQ": 421,
        "MAIN_TITLE": "영화의 전당",
        "GUGUN_NM": "해운대구",
        "LAT": 35.171055,
        "LNG": 129.12703,
        "PLACE": "영화의 전당",
        "TITLE": "영화도시 부산의 랜드마크 영화의 전당",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 해운대구 수영강변대로 120",
        "CNTCT_TEL": "051-780-6000/6080",
        "HOMEPAGE_URL": "http://www.dureraum.org",
        "TRFC_INFO": "도시철도 2호선 센텀시티역 6번 출구 도보 5분\n버스 115, 181, 307, 해운대구3-1, 해운대구3-2 시청자미디어센터‧KNN방송국 하차 도보 8분",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "매일 / 프로그램별 상이(홈페이지 참조)",
        "USAGE_AMOUNT": "프로그램별 상이(홈페이지 참조)",
        "MIDDLE_SIZE_RM1": "장애인 전용 관람석, 점자블록, 엘리베이터, 장애인 주차구역, 휠체어접근 가능, 장애인 화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230210358362_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191230210358362_thumbL",
        "ITEMCNTNTS": "아시아를 넘어 세계적으로 인정받는 부산국제영화제, 부산이 영화의 도시라 불리는 가장 큰 이유다. 그리고 또 하나, 빅루프의 LED조명과 함께 부산의 랜드마크가 된 영화의 전당이 있다. 영화제 기간에는 개‧폐막식 등 중요 행사가 진행되고, 평상시에는 영화와 공연을 즐길 수 있는 복합문화공간이 된다. 저렴한 관람료에 최고의 영상과 음향을 자랑한다.\n\n\n"
      },
      {
        "UC_SEQ": 425,
        "MAIN_TITLE": "장안사(한,영,중간,중번,일)",
        "GUGUN_NM": "기장군",
        "LAT": 35.374046,
        "LNG": 129.23288,
        "PLACE": "장안사",
        "TITLE": "불광산과 그 계곡을 두른 천년고찰 장안사",
        "SUBTITLE": "산과 계곡과 사찰, 그리고 사람이 하나가 되는 곳",
        "ADDR1": "부산광역시 기장군 장안읍 장안로 482",
        "CNTCT_TEL": "051-727-2393",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "마을버스 기장군9 상장안 하차 도보 약 17분\n주차 장안사 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 장애인 주차구역, 휠체어접근 가능, 점자블록(화장실 입구)",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231091948765_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231091948765_thumbL",
        "ITEMCNTNTS": "1,300여 년이 넘는 시간동안 불광산 자락을 조화롭게 지키고 있는 장안사는 해골물 일화로 유명한 원효대사가 창건했다고 전해진다. 뒤로는 불광산을, 앞으로는 장안사 계곡을 품고 있는 장안사는 자연 경관은 물론 사찰 내부의 아름다운 조화가 매력인 곳이다.\n곱게 굽어진 다리를 건너면 일주문이 나온다. 깔끔한 나무기둥과 서까래, 차분한 기와지붕이 화려하진 않지만 위엄을 느끼게 해준다. 일주문에는 장안사를 수호하는 사천왕상이 늠름하게 서있다. 사천왕상 앞에 서면 왠지 모르게 마음 속 번뇌를 들켜 버릴 것만 같다. 일주문을 넘어 장안사 경내로 들어서면 아담한 공간이 나오고 중앙에 보이는 석탑을 중심으로 조화롭게 배치된 건물들이 한옥 특유의 고졸미를 풍긴다.\n그중에서도 인자한 얼굴과 포근한 몸을 지닌 귀여운 포대화상 석상이 눈에 띈다. 이 포대화상은 중국 고승으로, 포대를 메고 다니며 행복을 나누었던 스님이라고 한다. 그래서 그런지 포대화상의 유쾌한 모습을 보는 것만으로도 작은 행복이 전해지는 것만 같다. 또 그 옆에서 귀를 막고, 입에 검지를 올려 ‘쉿’ 하는 몸짓으로 빙그레 미소를 띠게 하는 부처님 석상도 즐거움을 전해준다. 옅지만 은은한 미소를 머금고 있는 석상도 그냥 지나칠 수 없다. 석상들을 보며 말을 하지 않고도 마음과 마음이 통해 깨달음을 얻게 된다는 ‘염화미소’를 잠시 머금어 본다.\n오래된 건물과 새로 지은 건물이 함께 자리 잡고 있는 장안사. 대웅전과 웅진전은 장안사를 대표하는 고건물이다. 건물 폭에 비해 높이가 높고 처마가 길어 지붕이 넓게 자리하고 있다. 그렇다 보니 처마자락이 꼭 하늘로 날아오르는 날개 같아 보이는데 웅장한 멋이 일품이다. 그에 비해 대웅전 옆 소박한 모습의 명부전은 화려하진 않지만 소담한 매력을 가지고 있다.\n만약 천고마비(天高馬肥) 가을에 장안사를 방문했다면 만산홍엽(滿山紅葉)의 화려함에 그만 넋을 놓을지 모른다. 불타오르는 산은 마치 색동저고리를 입혀 놓은 듯 황홀한 절경을 자랑한다. 병풍 치듯 사찰을 감싸고 있는 산세는 안온하면서 화려하다. 마치 시시각각 변하는 노을빛이 그대로 나뭇잎에 깃든 것 아닌가 하는 착각에 빠지게 할 정도다.\n장안사를 이야기 할 때 대나무 숲길도 빼놓을 수 없는 부분이다. 잘 다듬어 놓은 대나무 숲이 아니라 어느 시골 뒷동산 오솔길을 따라 자생한 듯 투박하고 자연친화적인 풍경이다. 싱그러운 나만의 비밀정원에 들어온 듯 보고만 있어도 절로 기분이 상쾌해진다.\n\n장안사는 계절에 따라 다른 매력을 느낄 수 있는 사찰이다. 장안사를 감싸고 있는 불광산이 계절에 따라 색을 바꾸고, 이때 마다 장안사는 새로운 빛깔로 물들며 사시사철 다른 이야기를 전해주는 것만 같다.\n\n\n"
      },
      {
        "UC_SEQ": 426,
        "MAIN_TITLE": "백양산",
        "GUGUN_NM": "부산진구",
        "LAT": 35.182827,
        "LNG": 129.02196,
        "PLACE": "백양산",
        "TITLE": "백양산에 올라 부산을 보다",
        "SUBTITLE": "짜릿한 경험, 산악자전거의 성지",
        "ADDR1": "부산광역시 부산진구 당감동",
        "CNTCT_TEL": "051-605-4091",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 서면역 9번 출구 → 롯데호텔백화점 맞은편 정류장 버스 17, 23 환승 → 선암사 입구 하차 도보 14분\n도시철도 1호선 서면역 13번 출구 → 영광도서 뒤 맞은편 정류장 버스 54, 63, 81, 133 어린이대공원 하차",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231092729834_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231092729834_thumbL",
        "ITEMCNTNTS": "부산의 사상구, 북구, 부산진구를 아우르는 백양산은 부산의 많은 산들 중 유독 등산객들이 사랑하는 곳이다. 어디를 가도 코스가 잘 정비돼 있어 등산뿐만 아니라 산악자전거나 산악오토바이를 즐기는 이들에게도 인기다. 크게는 어린이대공원 입구를 시작으로 성지곡수원지를 지나 정상으로 올라가는 코스와 선암사에서 출발해 정상으로 가는 코스가 대표적이다.\n백양산 등산의 시작이 되기도 하고 끝이 되기도 하는 선암사는 홍매화로 유명하다. 동장군이 물러가면 선암사 매화는 수줍게 붉은 꽃망울을 터트리며 가장 먼저 봄의 도착을 알린다.\n산자락에 고요히 자리 잡은 선암사는 고즈넉하고 편안한 분위기다. 신라시대에 창건해 오늘날까지 한 자리를 지키고 있는 이 사찰은 백양산을 찾는 이들에게 편안한 휴식공간이 돼 준다.\n갈맷길 코스로 유명한 임도를 따라 오르다 보면 다양한 꽃과 나무를 만난다. 사시사철 계절에 맞게 피어난 꽃들이 눈을 즐겁게 하는 코스다. 봄을 지나 여름꽃과 가을꽃이 피는 걸 보고 있으면 소리 없는 시간의 흐름이 그제야 느껴진다.\n임도 끝에는 백양산 등산에서 빠질 수 없는 애진봉이 자리하고 있다. 이 봉우리는 팔방미인처럼 재주가 많다. 봄이면 만개한 철쭉이 산 위에 화려하게 수를 놓는데 이 기간 철쭉 축제가 열려 매년 봄 애진봉은 인산인해를 이룬다. 가을이면 능선을 따라 하늘거리는 억새들이 드라마틱한 풍경을 연출하며 걷는 재미를 더한다.\n해발 642m 백양산 정산에 오르면 많은 이들의 염원이 담긴 돌탑이 등산객을 반긴다. 백양산에서 가장 높은 곳, 하늘과 맞닿은 이곳에서 모든 것이 잘 되기 빌며 하나둘 돌을 쌓았을 사람들을 생각하며, 흩어져 있는 돌 중 잘생긴 것을 골라 정성스럽게 탑 위에 올려 본다.\n정상에서 능선을 따라 불태령까지 가는 길은 양 옆이 시원하게 트여 있어 조망을 즐기기 좋다. 특히 가을이면 넓은 억새밭이 펼쳐져 등산객이 많이 찾는 장소다. 불태령에서 만남의 광장까지 가는 길은 비교적 가파른 편이다. 과거에는 위험한 길 중 하나로 꼽히기도 했지만 현재는 계단이 잘 조성돼 있어 안전히 오갈 수 있게 됐다.\n등산의 끝은 성지곡수원지가 있는 어린이대공원으로 이어진다. 성지곡수원지를 향하는 코스는 편백나무 숲을 따라 데크가 잘 조성돼 있어 어렵지 않게 지날 수 있다. 숲이 내뿜는 피톤치드를 듬뿍 마시며 여유롭게 거닐 수 있는 코스다.\n\n산을 좋아하는 이들이 더욱 사랑하는 백양산.\n부산에서 만날 수 있는 아름다운 풍경과 산이 주는 기쁨을 누리기에 더없이 좋은 곳이다.\n\n\n"
      },
      {
        "UC_SEQ": 430,
        "MAIN_TITLE": "성지곡수원지",
        "GUGUN_NM": "부산진구",
        "LAT": 35.187065,
        "LNG": 129.04105,
        "PLACE": "성지곡수원지",
        "TITLE": "추억과 자연이 공존하는 곳, 성지곡수원지",
        "SUBTITLE": "부산 도심 속 휴식 공간, 성지곡수원지",
        "ADDR1": "부산 부산진구 새싹로 295",
        "CNTCT_TEL": "051-860-7848",
        "HOMEPAGE_URL": "http://bschildpark.bisco.or.kr/",
        "TRFC_INFO": "도시철도 1호선 서면역 13번 출구 → 영광도서 뒤 맞은편 정류장 버스 54, 63, 81, 133 어린이대공원 하차, 도보 이동\n주차 어린이대공원 주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실, 휠체어접근 가능, 휠체어 무료대여, 엘리베이터, 안내견 동반 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231100856743_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231100856743_thumbL",
        "ITEMCNTNTS": "울창한 나무숲, 고즈넉한 호수, 그리고 피톤치드 가득한 산책로까지.\n부산 어린이대공원 안에 위치한 성지곡수원지는 부산 시민이라면 누구나 추억 한 자락 간직하지 않은 이가 없을 정도로 예전부터 시민들의 사랑을 받아왔다. 고요한 수원지 주변은 누구에게나 마음의 평온을 주는 종합선물세트 같은 장소다.\n성지곡수원지로 가는 숲길은 삼나무, 편백나무, 전나무 등 수림이 우거져 있고 경사가 가파르지 않아 사계절 자연을 즐기기며 산책하기 더 없이 좋은 환경이다. 주말마다 백양산을 오르려는 등산객과 산책 나온 시민들이 한데 모여 활기를 띠는 이유다.\n키득키득 파크를 돌아 원점으로 돌아오는 성지곡수원지 산책로는 누구나 한 시간 정도면 완주가 가능해 무리가 없다. 수원지로 가는 길 곳곳에 위치한 편백나무는 은은한 미향을 풍기며 정신까지 맑게 해준다. 특히 편백나무가 뿜어내는 피톤치드는 삼림욕 효과를 극대화 시킨다. 피톤치드 가득한 공기를 마시면 스트레스가 해소 되는 건 물론 장과 심폐기능이 강화되고 살균작용 효과까지 볼 수 있다. 상쾌한 느낌을 받는 건 바로 이 때문이다.\n수원지 주변을 걷고 있으면 제방에서 흘러 내려오는 경쾌한 물소리를 들을 수 있다. 둘레길을 걸으며 물소리를 음악 삼아 고즈넉한 호수 풍경을 즐기다보면 아늑하고 넓은 쉼터를 곳곳에서 만난다. 이곳에 앉아 잔잔한 성지곡 호수를 바라보고 있으면 자연스레 근심과 스트레스가 서서히 사라지는 것만 같다. 평온한 호수는 그 자체로 안정이자 치유인 셈이다. 호수 위를 나는 새들 그리고 수면 위에 비친 주변 반영은 한 폭의 산수화가 따로 없을 정도다.\n경치를 감상하며 걸음을 옮기다보면 어느새 수원지 순환지점인 키득키득 파크에 도착한다. 이곳은 가족들과 함께 온 어린이들을 위해 조성된 공간이다. 평소에는 어린이를 위한 놀이터로 운영되지만 7월, 8월에는 물놀이 공원으로 운영된다. 이때가 되면 로켓놀이대, 등대물놀이, 물고기물놀이, 포토존 조형물 등 다양한 놀이공간과 야외샤워장을 무료로 이용 할 수 있다. 이뿐만 아니라 주변에는 민속놀이 체험 공간까지 마련돼 있어 아이들에게 값진 교육의 장이 돼 준다. 호숫가 주변으로 아이들의 고사리 손을 잡고 산책을 즐기는 사람들을 심심치 않게 볼 수 있는 이유다.\n성지곡수원지 둘레길은 가벼운 운동을 위한 산책길, 연인들의 데이트 코스, 가족나들이 장소 등 어느 하나 어울리지 않은 데가 없다. 눈과 귀를 열고 자연을 즐기며 천천히 길을 따라 걷다보면 분명 이 호수가 갖고 있는 진짜 매력을 발견하게 될 거다.\n\n\n"
      },
      {
        "UC_SEQ": 432,
        "MAIN_TITLE": "장산(한,영,중간,중번,일)",
        "GUGUN_NM": "해운대구",
        "LAT": 35.193577,
        "LNG": 129.14497,
        "PLACE": "장산",
        "TITLE": "마린시티와 광안대교를 품은 장산 정상으로",
        "SUBTITLE": "3시간으로 즐기는 장산 나들이",
        "ADDR1": "부산광역시 해운대구 좌동 1390(대천공원)",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 2호선 장산역 10번 출구 도보 26분\n버스 100-1, 115-1, 181, 40, 63 대림3차아파트 하차 도보 15분\n주차 대천공원 공영주차장(유료) 도보 5분",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231101745599_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231101745599_thumbL",
        "ITEMCNTNTS": "부산의 도심에서 남해 바다를 내려다보며 우뚝 솟아 있는 장산은 그 범위가 넓어 다양한 등산 코스가 만들어져 있다. 해운대 마린시티와 광안대교를 조망하며 장산 정상으로 오르는 약 3시간의 나들이를 즐겨보자.\n대천공원은 가장 많은 사람들이 장산 등산의 출발점으로 잡는 곳이다. 대천공원에서 계곡으로 향하는 초입은 잘 조성된 평지 길이라 가벼운 마음으로 등산을 시작한다. 산림욕장을 지나며 자연이 주는 싱그러움을 한가득 들이 마신다. 계곡을 따라 완만하게 이어진 길을 산책하듯 천천히 오른다.\n얼마 오르지 않아 아담한 사찰 폭포사를 만난다. 고즈넉한 대웅전 앞 경내를 돌아보고 다시 등산로로 합류한다. 하얗게 떨어지는 폭포수와 그 아래 푸른 소(沼)가 눈길을 끄는 양운폭포를 지나 신선교를 건너면 본격적으로 오르막 구간이 시작된다.\n너덜지대 저 멀리 해운대 도심이 바라보이는 걸 보니 어느 정도 올라왔나보다. 산기슭에 바윗돌이 비탈을 이루며 모여 있는 너널지대는 장산의 이색풍경 중 하나다. 신기한 광경에 안내판도 읽어보고 목도 축이며 잠시 쉬어간다.\n장산은 정상까지 임도와 등산로가 잘 조성되어 있다. 조금은 덜 힘든 임도 트레킹을 이어가다 평탄한 길이 심심하다 느껴질 때는 바로 등산로로 진입해 지루함을 날려버리면 된다. 나무와 수풀이 우거진 길을 걷다보면 어느새 억새밭이 드넓게 펼쳐진다. 높고 푸른 하늘 아래 은빛으로 하늘거리는 억새와 그 사이 오솔길이 한 폭의 그림 같은 곳, 산 중턱에 자리한 힐링 포인트다.\n억새밭에서 충분한 에너지를 보충하고 정상을 향해 나아간다. 길은 넓은 편이지만 제법 굵은 바위돌이 많아 조심조심 올라야 한다. 울퉁불퉁 바위가 널린 곳에 장산 표지석이 보이는 걸 보니 드디어 정상이다. 하늘이 머리에 닿을 듯 가깝다. 아무 바위에 걸터앉아 눈 아래 펼쳐진 아름다운 경치를 감상한다. 마린시티와 광안대교, 광안리 해안이 내려다보이고, 멀리 봉래산과 황령산, 금정산 그리고 그 틈을 가득 채운 부산 도심이 보인다. 시원한 바람에 몸을 맡기며 자연이 주는 감동에 가만히 젖어든다.\n만만치 않은 바위 숲길을 따라 하산하는 길에 만나게 되는 중봉 전망대, 중봉에 도착하기 전 멋진 장관을 내어주는 곳이다. 나무 데크로 길게 어어진 옥녀봉과 중봉, 두 개의 산봉우리와 수려한 능선의 모습은 바다풍경이 주는 시원함 못지않은 경관을 선사한다.\n하산하는 동안에도 오르락내리락 좁은 오솔길이 지루하지 않은 산행을 즐기게 해준다. 흙길, 돌길, 데크길 등 다양한 형태의 등산로를 즐기며 내려오다 다시 계곡을 만난다. 터덜터덜 고단했던 다리가 시원한 물소리에 힘을 얻는다. 마음이 정화되며 발걸음도 가볍게 산행이 마무리된다.\n\n\n"
      },
      {
        "UC_SEQ": 433,
        "MAIN_TITLE": "석불사",
        "GUGUN_NM": "북구",
        "LAT": 35.221504,
        "LNG": 129.04861,
        "PLACE": "석불사",
        "TITLE": "자연 암벽에 내려앉은 부처의 염원, 석불사",
        "SUBTITLE": "맑은 공기를 마시며 산책하기 좋은 곳",
        "ADDR1": "부산광역시 북구 만덕고개길 143-79",
        "CNTCT_TEL": "051-332-1690",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "대중교통 없음\n도시철도 3호선 만덕역 1번 출구 도보 50분\n주차 석불사 초입 노면주차장(좁음)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231102223413_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231102223413_thumbL",
        "ITEMCNTNTS": "부산이 간직한 많은 풍경 중에서도 금정산에서 백양산으로 이어지는 능선의 절경은 무척이나 아름답다. 그리고 그 가운데 100미터가 넘는 암벽에 둘러싸여있는 고즈넉한 사찰, 석불사가 있다.\n석불사는 그 이름에서 짐작할 수 있듯, 암석을 깎아 조성된 석불들이 특징인 사찰이다.\n승려 조일현이 1930년대에 지은 사찰로, 범어사의 말사이자 비교적 길지 않은 역사를 가지고 있지만 뛰어난 경치 덕에 많은 이들이 찾는 곳으로 유명해졌다.\n석불사가 간직한 풍경은 여느 사찰들과는 그 결을 달리한다.\n지하에서 지상으로 연결된 출입구부터 암석들 사이에 자리한 법당의 모습은 독특한 분위기를 간직하고 있다.\n대웅전의 단단하고 고풍스런 기운과 더불어 자리한 석탑은 여행자의 눈길을 사로잡기에 부족함이 없다. 석탑의 뒤편으로 올라가는 길은 암벽으로 이어져 마치 영화 속에 나오는 미지의 공간을 걷고 있는 듯한 기분마저 든다.\n40미터에서 20미터에 이르는 높이에 조각된 석불은 그 규모에 압도당하며 정교한 불교미술의 정점을 보여주고 있다. 사찰의 정면에 자리한 11면 관음보살 입상과 상단의 미륵불 좌상은 이곳을 찾는 이들에게 작은 경외심마저 불러일으킨다. 조용히 석불을 바라보고 있노라면, 불상이 간직한 은은한 미소가 여행자의 마음마저 평온하게 만드는 듯하다.\n사찰 내부에는 암벽 양 옆으로 자리한 사천왕을 시작으로  약사여래불상, 비로자나불상이 새겨져 있으며 팔나한과 석가모니불상까지 모두 29상의 불상이 자리해있다. 현생에서 고통 받는 중생들을 위한 보살이라는 관음보살입상의 자비로운 미소도 볼만하다.\n그러나 그 중에서도 백미는 석불 가운데 자리한 미륵불의 정교함이다. 석불사 전체가 불교미술의 정점이라는 말도 과언이 아니라 할 만하다.\n그 옛날, 승려 조일현의 주도로 많은 석불들을 간직하게 된 석불사.\n어쩌면 창건을 주도했던 그도, 많은 이들의 발걸음이 닿게 될 미래를 예언했는지도 모르겠다.\n최근 지상파 방송의 한 정보프로그램에 ‘한 컷의 아름다운 사진’으로 소개되며 유명세를 타기도 했으니 말이다.\n석불사에 올라 만날 수 있는 풍경은 여러 가지다.\n불공을 드리는 일정한 목탁소리를 들으며 간절한 기도를 드리는 이들을 보기도 하고, 산 아래를 내려다보며 도시의 풍경을 만끽할 수도 있다.\n그러자면, 그 옛날 부처가 전했다는 ‘내려놓음’의 의미를, 조금은 이해하게 될 지도 모른다.\n\n석불사는 사찰 자체가 간직한 경치도 무척 아름답지만\n이곳에 도달하기까지 걷게 되는 조용한 풍경 또한 여행자에게 ‘걷기 좋은 길’이라는 느낌을 선사한다.\n도시의 갑갑함을 잠시 벗어나 고즈넉한 산사의 풍경과 휴식을 취하고 싶은 이라면, 석불사로의 산책만한 것이 없다.\n\n\n"
      },
      {
        "UC_SEQ": 436,
        "MAIN_TITLE": "회동수원지(한,영,중간,중번,일)",
        "GUGUN_NM": "금정구",
        "LAT": 35.259056,
        "LNG": 129.11096,
        "PLACE": "회동수원지",
        "TITLE": "오랜 시간의 자연을 담은 곳, 회동수원지를 거닐다",
        "SUBTITLE": "부산 갈맷길 명소 회동수원지",
        "ADDR1": "부산광역시 금정구 수원지로",
        "CNTCT_TEL": "051-519-4081(금정구청 문화관광과)",
        "HOMEPAGE_URL": "http://www.geumjeong.go.kr/tour/index.geumj?menuCd=DOM_000000412001003000",
        "TRFC_INFO": "도시철도 1호선 범어사역 1번 출구 → 버스 환승 금정구3-1 → 상현마을 하차\n버스 29, 49, 51, 80, 131, 301 범어사입구 하차 → 환승 금정구3-1 → 상현마을 하차\n주차 선동주차장(무료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 장애인 주차구역",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231105906594_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231105906594_thumbL",
        "ITEMCNTNTS": "회동수원지는 면적이 큰 만큼 강과 호수, 숲이 어우러진 명품 산책로를 간직하고 있다. 사람들의 발길이 오랜 시간 머물지 않아 자연 그대로를 담고 있는 곳으로 땅뫼산 황토숲길, 편백나무숲, 갈맷길 등 도심 속 숲길 산책을 즐기고 싶은 시민들의 힐링 명소로 사랑 받고 있다.\n숲과 호수를 즐기며 편안하게 걸을 수 있는 회동수원지 산책길은 크게 서쪽 구간과 동쪽 구간으로 구분 할 수 있다. 회동댐에서 숲체험장을 지나 편백나무숲, 오륜대전망대, 상현마을까지 이어지는 서쪽 구간과 회동동 버스종점부터 동대교, 보덕문, 진명교, 쉼터 겸 전망대, 선동교 까지 연결되는 동쪽구간이다. 회동수원지 전체 산책로의 거리는 약 20Km로 원점 회귀 완주하려면 5시간은 족히 걸리는 거리이기 때문에 초행길이라면 수원지를 따라 조성되어 있는 평탄한 서쪽 구간 둘레길을 추천한다.\n\n서쪽 둘레길은 수변산책로를 따라 중간중간 전망대와 쉼터가 잘 조성되어 있어 회동수원지와 주변 산 능선을 시원하게 볼 수 있는 구간이다.\n숲속 오솔길과 나무데크 산책로를 한참 걸어가면 호수 습지에서 자생하는 신기한 나무들이 시선을 사로잡고, 수려한 자연경관이 계속 이어지는 산책로는 땅뫼산생태숲으로 여행자를 인도한다. 땅뫼산숲길은 맨발로 걷기 좋은 황토길로 조성되어 있다. 빽빽한 편백림를 가로지르며 맨발에 닿는 황토의 차가운 감촉을 즐긴다. 등산화 속에 꽉 끼어있던 발이 숨을 쉬는 듯 가벼워지는 것 같다.\n편백나무 아래 조성된 곳곳의 쉼터는 고요한 호수의 전경을 바라보기 더없이 좋은 장소다. 피톤치드 가득한 숲속에서 자연을 온몸으로 느낀 후엔 청량한 숲속 기운을 받으며 경쾌한 발걸음으로 다시 트레킹을 이어간다.\n평탄한 산책로를 뒤로 하고 급경사 구간을 힘들게 오르면 부엉산 정상이다. 가파른 오르막이긴 하지만 15분 정도의 짧은 구간, 힘들다고 오르지 않는다면 후회하게 될 코스이기도 하다. 전망대에서 바라보는 전경은 무릉도원을 떠올리게 할 만큼 아름다운 경치를 자랑한다. 고요한 호수를 감싸고 있는 산봉우리와 그 속에 조용히 내려앉은 마을이 너무나 평화롭다. 도심 한가운데 작은 낙원을 발견한 느낌이랄까, 한참을 바라보고도 발걸음이 쉽게 떨어지지 않는다.\n수원지로서 부산시민들의 식수 역할을 하는 것에서 나아가 진정한 도심 속 힐링을 느끼게 하는 회동수원지. 빠르게 지나가는 일상 속에서 한 템포 느린 휴식을 이곳에서 맛보는 것은 어떨까.\n\n\n"
      },
      {
        "UC_SEQ": 439,
        "MAIN_TITLE": "동래향교, 기장향교",
        "GUGUN_NM": "동래구",
        "LAT": 35.207752,
        "LNG": 129.0841,
        "PLACE": "동래향교, 기장향교",
        "TITLE": "마음으로 읊는 공자왈 맹자왈, 동래향교&기장향교",
        "SUBTITLE": "가치를 더하는 가르침",
        "ADDR1": "부산광역시 동래구 동래로 103(동래향교)\n부산광역시 기장군 기장읍 차성로417번길 35(기장향교)",
        "CNTCT_TEL": "051-552-4160(동래향교)\n051-721-3287(기장향교)",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "동래향교\n도시철도 1, 4호선 동래역 4번 출구 도보 10분\n버스 100, 110-1, 동래구1, 동래구3, 동래구6-1 복산동주민센터 하차 도보 4분\n기장향교\n마을버스 기장군6 문화그린맨션 하차 도보 3분",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231111302355_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231111302355_thumbL",
        "ITEMCNTNTS": "향교는 조선시대 지방 교육기관으로 중국과 조선 유학자들의 위패를 모시고 유학을 가르친 곳이다. 당시 각 지방 향교는 조선의 교육 기관으로 중추적 역할을 담당하며 인재를 양성해 왔다.\n\n부산 동래에는 동래향교가 남아 있다. 경국대전에 의하면 동래향교에는 교수 1명과 70여 명의 학생이 있었다고 한다. 동래향교의 시작은 반화루부터다. 반화루는 동래향교를 지키는 누각이자 향교 내 문 가운데 가장 높은 위계를 자랑한다. 조선 후기 향교 문루의 건축적 특징을 잘 보여주고 있으며, 보존 상태가 양호해 학술적으로도 큰 가치를 자랑한다. 우입좌출이라 해 들어갈 때는 오른쪽, 나올 때는 왼쪽 문을 이용하는 게 예법이다.\n향교의 중심은 명륜당이라 할 수 있다. 학생들의 교육이 이루어진 곳으로 가운데 넓은 대청이 있고 동·서재에 온돌방이 있는 형태이다. 가만히 내부를 들여다보면 스승을 따라 글자를 읽어가던 유생들 목소리가 들리는 듯하다. 대성전은 유교의 성현을 모시고 제사를 지내는 곳으로 공자, 맹자 등 중국과 조선 대표 성현들의 위패가 보관돼 있다.\n향교에서는 종종 은행나무를 발견할 수 있다. 유교 대표 인물 공자가 은행나무 단에서 제자를 가르친 것이 연유가 돼 그 뜻을 기리고자 과거부터 향교에 은행나무를 심어 왔다. 동래향교의 은행나무는 수령이 200년 이상으로 오랜 동래향교의 역사를 함께 하고 있다.\n기장향교는 보편적 향교의 배치 형식을 잘 간직한 곳이다. 입구로 들어서면 세심문이 반긴다. 3칸의 솟을대문을 가지고 있어 세심문이란 이름이 붙은 이곳은 유생들의 절개를 보여주듯 굳건하고 근엄한 분위기다.\n풍화루는 ‘지역의 풍속을 교화한다’는 의미를 지닌 누각이다. 지붕은 팔작지붕으로 조선 후기 건축양식을 온전히 보존하고 있어 건축학적으로 높은 가치를 지닌다. 특히 다채로운 단청 색감이 보는 이의 눈을 즐겁게 한다. 기장향교 명륜당 역시 넓은 대청과 동·서재로 지어져 있다. 확 트인 마루를 보며 학문에 정진하던 유생들을 떠올리면 마치 자신도 그 자리에 있는 듯 한마음이 된다. 대성전은 돌로 양옆을 쌓아 비바람으로부터 건물을 보호하고 있다. 공자를 비롯한 27인의 위패가 모셔져 있고, 매년 두 차례씩 제를 올려 유학의 뜻을 기리고 있다.\n\n옛 선현의 지혜를 받으며 학문에 정진했던 유생들의 숨결이 남아있는 향교. 그 뜰 안에 들어서는 순간만큼은 잠시 세상과 단절된 듯, 마치 과거로 돌아간 것 같은 기분을 느낄 수 있다. 고즈넉한 향교에서 조상들의 정취를 느끼며 조용히 산책을 즐긴다.\n\n\n"
      },
      {
        "UC_SEQ": 444,
        "MAIN_TITLE": "가덕도 연대봉",
        "GUGUN_NM": "강서구",
        "LAT": 35.026875,
        "LNG": 128.83395,
        "PLACE": "가덕도 연대봉",
        "TITLE": "하늘과 바다가 만나는 길, 가덕도 연대봉",
        "SUBTITLE": "미처 몰랐던 부산의 한 조각을 만나다",
        "ADDR1": "부산광역시 강서구 천성동",
        "CNTCT_TEL": "051-970-4062(강서구청 문화체육과)",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 하단역 3번 출구 → 버스 520 환승 → 전망대 정류장 하차 연대봉까지 도보 이동",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231180337567_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231180337567_thumbL",
        "ITEMCNTNTS": "예로부터 더덕이 많이 나서 붙여졌다는 이름 가덕도는 부산에 속한 섬 중 가장 큰 섬이지만 서쪽 제일 끝에 위치해 있어 일부 사람들에게는 낯선 곳이기도 했다. 하지만 가덕도는 신석기 시대부터 사람이 살았던 것으로 추정되고, 역사적으로 임진왜란과 일제강점기까지 일본과 기나긴 악연을 가진 섬이기도 하다. 연대봉은 섬의 가장 높은 곳에서 사연 많은 가덕도의 역사를 오늘날까지 꿋꿋이 품어주고 있다.\n연대봉은 해발 459미터의 높이로 2~3시간이면 넉넉하게 다녀올 수 있는 산이다. 높이가 그렇게 높지도 않고 오르기도 어렵지 않지만 바다 가운데 우뚝 솟아있어서 정상에 오르면 정말 높은 산에 오른 듯한 기분과 전망을 우리에게 선물해준다.\n출발하고 한 10분정도 높이까지는 산책하기 좋은 완만한 길에 중간 중간 벤치와 정자까지 놓여있어서 가덕도의 아름다운 경치를 감상하기에 참 좋다. 산세가 원만한 연대봉 등산로는 가족단위로 가볍게 등산하기에도 알맞은 산이다. 어디쯤 올라왔는지 궁금할 때 쯤 등장하는 산행 안내도는 등산에 활력을 더해준다. 머리 위를 덮어주던 나무들이 점점 줄어들고 위로는 하늘이, 아래로는 바다가 다시 보인다면 이제 연대봉 정상에 거의 도착했다는 뜻이다.\n정상에 가까이 오를수록 탁 트인 가덕도 바다와 거가대교가 한 눈에 들어온다. 섬과 섬 사이를 이어주는 거가대교와 멀리 보이는 거제도 사이에 아무것도 없는 걸 보니, 거가대교가 해저터널로 이어져있구나 실감이 난다. 올라갈수록 길이 좁아지고 산세도 높아지지만, 그만큼 시원한 바닷바람에 실려 오는 바다 내음도 짙어져간다.\n연대봉 정상 아래 단단한 모습으로 자리를 지키고 있는 암봉이 멋있다. 하늘과 바다가 구분이 되지 않는 곳에 서니 산행의 고단함이 저절로 사라진다. 그저 조용히 사람을 담아내는 자연이 경이롭다.\n정상에서 내려다보이는 아찔한 절벽, 바다에 흩뿌려진 섬들과 해안선, 병풍처럼 둘러싼 산봉우리가 한 폭의 수채화처럼 아름답다. 감탄사를 연신 내뱉어 보지만 그것만으론 부족해 보인다.\n한 편에 마련된 포토존에 서면 사방으로 부산의 해안이 보인다. 다대포와 낙동강, 을숙도 그리고 명지신도시와 녹산 공단까지, 넓게만 느껴지던 부산이 이 곳에서 내려다보니 꼭 미니어처를 보는 것처럼 작아 보인다.\n연대봉 정상에는 임진왜란 당시 최초로 왜적을 발견해 불을 피워 올렸던 봉수대도 볼 수 있다. 가덕도의 다양한 유적지 중 한 곳이다. 하산길에 외양포, 대항동 새바지마을 등 가덕도의 역사 유적을 방문해 굴곡진 역사의 한 단면을 살펴보는 것도 좋겠다.\n\n산과 바다의 정취를 동시에 느낄 수 있는 가덕도 연대봉, 알고 보니 도심에서 그리 먼 곳이 아니었다. 도시철도 하단역에서 1시간 30분 정도면 도착할 수 있는 곳, 미처 몰랐던 부산의 한 조각을 찾으러 가볍게 떠나보자.\n\n\n"
      },
      {
        "UC_SEQ": 445,
        "MAIN_TITLE": "승학산 억새평원",
        "GUGUN_NM": "사하구",
        "LAT": 35.116604,
        "LNG": 128.97968,
        "PLACE": "승학산 억새평원",
        "TITLE": "부산의 가을을 담은 승학산 억새평원",
        "SUBTITLE": "억새평원이 주는 넉넉함과 소박한 아름다움",
        "ADDR1": "부산광역시 사하구 당리동 산 45-1",
        "CNTCT_TEL": "051-220-4536(사하구청 산림녹지과)",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 당리역 1번 출구 → 마을버스 사하구2, 2-1 동원베네스트2차아파트 하차 등산로 도보 이동\n버스 123, 126, 138, 16, 2, 3, 520, 58-2, 1001 사하구청 하차 도보 23분",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231181104098_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231181104098_thumbL",
        "ITEMCNTNTS": "가을이 되면 하얀 억새군락이 멋진 장관을 연출하는 승학산은 가을 트레킹의 필수 코스 중 하나다. 능선을 따라 드넓게 펼쳐진 승학산의 초원에는 햇빛을 받아 황금빛으로 하늘거리는 억새풀이 가득하다. 가을의 정취를 한층 더해주는 승학산의 억새를 찾아 즐거운 마음으로 트레킹에 나선다.\n승학산의 초입에 들어서면 넓은 임도와 울창한 숲길이 먼저 여행자를 반긴다. 맑고 깨끗한 공기 들이키며 문득 올려다본 하늘에 계절을 다해 듬성듬성 갈라진 나뭇잎이 시선을 사로잡는다. 이제 곧 낙엽이 되어 가을 감성 물씬 풍기는 산책로를 만들어주겠지.\n이어지는 등산로는 평탄한 오솔길과 꽤나 가파른 나무계단, 거친 돌밭과 편안한 흙길을 번갈아 내어주며 정상을 향해 나아간다. 하나 둘 띄엄띄엄 억새가 보이기 시작하더니 이윽고 양 옆으로 오솔길을 감싸는 억새들이 모습을 나타낸다.\n올라온 산길과는 전혀 다른 평평한 들판을 배경삼아 넓게 드리워진 억새군락 사이를 가로지른다. 바람에 흔들리며 스스스스 소리를 내는 억새가 마음을 정화시켜주는 듯하다. 가을이라는 계절을 단 하나의 소리로 표현해야 한다면 억새가 바람결에 흔들리는 소리라 말할 수 있지 않을까.\n눈부신 억새밭도 식후경, 약간의 간식에 수분 보충도 할 겸 잠시 가방을 내려놓는다. 바라보는 방향에 따라, 햇빛이 비치는 각도에 따라 각기 다른 빛깔로 빛나는 억새밭 풍경은 모든 곳이 그림이 되고 작품이 된다.\n반가운 억새를 자세히 들여다본다. 초록의 잎사귀와는 대조적으로 하얗게 피어오른 억새의 머리술, 메마른 듯 보이면서도 보들보들 부드러움을 간직한 모양새가 신기하기만 하다. 승학산의 가을 햇살을 고스란히 받아서인지 오히려 따스한 온기마저 전해지는 느낌이다.\n억새평원에서 가장 높은 곳은 시원하게 트인 전경을 선사하는 훌륭한 전망대다. 발밑으로 학이 날아오르는 듯 고운 능선의 승학산 자락과 넉넉한 억새평원이 보인다. 도심을 둘러싼 봉우리 사이사이 높게 솟아오른 건물, 그리고 긴 줄기를 굽이쳐 내린 낙동강과 잔잔한 남해가 만나는 지점이 한눈에 들어온다. 높고 푸른 하늘 아래 강과 바다는 반짝이고 바람은 상쾌하고 억새는 하늘거린다.\n여러 갈래의 하산길이 있지만, 하늘을 찌를 듯 위로 쭉 뻗어있는 삼나무 숲길을 따라 다시 초록을 눈에 담는다. 숲길은 언제나 옳다. 폐부 깊숙이 청량함이 스며든다.\n부산의 가을을 담은 최고의 장소 승학산 억새평원, 가만히 바라보는 것만으로도 마음에 위안이 되는 곳이다. 눈에 가득 담아온 한 컷의 평온함이 오래도록 가슴에 남을 듯하다.\n\n\n"
      },
      {
        "UC_SEQ": 450,
        "MAIN_TITLE": "대룡마을",
        "GUGUN_NM": "기장군",
        "LAT": 35.371174,
        "LNG": 129.26433,
        "PLACE": "대룡마을",
        "TITLE": "이야기와 예술이 있는 대룡마을",
        "SUBTITLE": "부산 예술가들이 모여 사는 곳",
        "ADDR1": "부산광역시 기장군 장안읍 대룡1길 17",
        "CNTCT_TEL": "051-727-8758",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "버스 187 대룡마을 하차\n주차 대룡마을 공영주차장(무료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231184354051_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231184354051_thumbL",
        "ITEMCNTNTS": "바쁜 일상을 떠나 조용히 산책을 하고 싶은 날. 한적한 교외에 있는 대룡마을은 북적이는 도심에서 한 발 떨어져 여유와 낭만을 즐기기 딱 좋은 곳이다. 많은 문화 예술인들이 모여 예술을 꽃피우는 이곳에서는 톡톡 튀는 예술적 감각이 돋보이는 색다른 풍경을 만날 수 있다.\n부산 기장에 자리 잡고 있는 대룡마을은 오랜 역사를 자랑한다. 마을 앞 개울에 큰 용이 살았다는 전설이 있어 이름 붙여진 대룡마을. 주민들이 벼농사, 채소재배 등으로 생업을 유지하다보니 발길 닿는 곳마다 잔잔한 목가적 풍경이 흐른다. 이 소박한 농촌마을에 대룡리 예술촌이 형성되면서 20~30대 젊은 예술가들이 모여 작품 활동을 하는 문화예술마을로 다시 탄생하였다.\n대룡 상상작은도서관은 고요한 마을에 걸맞게 한옥 스타일로 시선을 잡아끈다. 기장 군민이라면 누구나 대출이 가능하며 내부 열람도 가능하다. 도서관 옆에는 카페 ‘야야라’가 있는데 아버지를 높여 부르는 옛말에서 이름을 따왔다. 무인 카페로 운영되다 보니 음료 제조부터 요금 지불까지 모두 손님 스스로 해결해야 하는 특색 있는 장소다. 각자 만든 음료를 들고 카페 내부로 들어서면 옛 농기구, 조각, 그림 등이 전시돼 있는데 이 부분도 구경하는 재미가 쏠쏠하다.\n대룡마을을 걷다보면 고즈넉한 옛 모습과 모던한 분위기의 현대작품이 조화를 이루는 모습을 종종 볼 수 있다. 과거와 현재가 공존하는 이곳은 마을 곳곳 다양한 형태의 예술작품이 있어 어디서든 셔터를 눌러봄직하다. 조각 체험장도 조성돼 있어 미리 예약을 한다면 세상에 단 하나밖에 없는 나만의 작품을 만들 수 있다.\n대룡마을 핫플레이스로 아트인오리 무인카페도 빼놓을 수 없다. 이곳은 자연 친화적인 외관으로 많은 사진의 배경이 되기도 한다. 내부에는 천장과 벽 가득 방문객이 남긴 종이쪽지가 붙어있는데 그 모습이 마치 하나의 예술작품을 보는 듯하다. 나무가 주는 따뜻함 속에서 은은한 커피 향을 맡으면 절로 마음이 편안해진다.\n오리공작소는 마을 거주 예술가들의 공동 작업 공간이다. 대룡마을을 거닐어 보면 마을 곳곳에서 작업실을 발견할 수 있는데 개방하는 곳이 많아 방해가 되지 않는 선에서 예술 작품을 감상할 수도 있다. 예술가들의 혼이 담긴 작품들을 보고 있으면 나도 몰래 카메라 셔터를 누르게 되고, 어쩜 그간 잠자고 있던 예술가 기질이 슬며시 동할지 모른다.\n빌딩 숲을 벗어나 자연과 함께 소통하며 오랜 시간 한자리를 지키고 있는 대룡마을. 마을 한편에 있는 저수지를 따라 나 있는 오솔길을 걷다보면 마음이 절로 평화로워진다. 바쁜 일상 속에서 쌓아온 고민과 걱정은 훌훌 털어버리고 소중한 이와 함께 마음에 여유를 담아 가기 딱 좋은 곳이다.\n\n\n"
      },
      {
        "UC_SEQ": 456,
        "MAIN_TITLE": "대신공원",
        "GUGUN_NM": "서구",
        "LAT": 35.12181,
        "LNG": 129.01564,
        "PLACE": "대신공원",
        "TITLE": "힐링이 필요한 날 대신공원",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 서구 대신공원로 37-18",
        "CNTCT_TEL": "051-860-7830",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "버스 167, 190 동아대학교병원 하차 도보 5분\n마을버스 서구5 동아대학교 구덕캠퍼스 하차 도보 4분\n주차 대신공원 공영주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231192024538_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231192024538_thumbL",
        "ITEMCNTNTS": "수령 높은 노목들이 오색찬란하게 빛을 발하는 도심 속 휴식 공간 대신공원은 대한민국 아름다운 숲 대회에서 누리상을 수상한 숲이기도 하다. 그만큼 울창한 숲과 맑은 계곡을 지닌 자연 그대로의 힐링 쉼터이다.\n계곡물에 발 담그고 찰방찰방하는 사람들 구경하며 산책을 이어간다. 입구에서 멀지 않은 곳에 자리한 빽빽한 편백림은 건강한 기운을 마구마구 뿜어낸다. 기분이 꽤 상쾌하다.\n구덕저수지를 따라 드리워진 나무 아래 정겨운 벤치가 어서 앉아보라 손짓 하고, 저수지에 반영된 또 하나의 풍경은 한 폭의 그림이 된다.\n\n\n"
      },
      {
        "UC_SEQ": 457,
        "MAIN_TITLE": "화명수목원",
        "GUGUN_NM": "북구",
        "LAT": 35.25257,
        "LNG": 129.04205,
        "PLACE": "화명수목원",
        "TITLE": "소풍 명당 화명수목원",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 북구 산성로 299",
        "CNTCT_TEL": "051-362-0261",
        "HOMEPAGE_URL": "https://www.busan.go.kr/green/index",
        "TRFC_INFO": "도시철도 2호선 화명역 6번 출구 → 마을버스 금정구1 환승 → 화명수목원 하차\n주차 화명수목원 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일, 1월 1일, 추석‧설 당일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일\n09:00~18:00(3~10월)\n09:00~17:00(11~2월)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어접근 가능, 장애인 주차구역, 장애인 화장실, 휠체어대여 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231192531286_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231192531286_thumbL",
        "ITEMCNTNTS": "부산의 명산 금정산 자락에 사뿐히 내려앉은 화명수목원. 계곡을 채워 흐르는 시원한 물줄기와 산내음 가득한 바람이 기분 좋은 하루를 만들어 주는 곳. 수목원 곳곳이 산책로이자 쉼터인 덕에 숲속을 여유롭게 즐기기만 하면 된다. 연못 위로 가로놓인 구름다리마저 자연이 되고, 침엽수와 활엽수는 물론 야생화와 아열대 식물까지 거대한 식물도감이 되어 눈앞에 펼쳐진다.\n\n\n"
      },
      {
        "UC_SEQ": 458,
        "MAIN_TITLE": "선암사",
        "GUGUN_NM": "부산진구",
        "LAT": 35.176968,
        "LNG": 129.02771,
        "PLACE": "선암사",
        "TITLE": "천년의 향기 선암사",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 부산진구 백양산로 138",
        "CNTCT_TEL": "051-803-7573",
        "HOMEPAGE_URL": "http://www.sunamsa.or.kr",
        "TRFC_INFO": "도시철도 1호선 서면역 9번 출구 → 롯데호텔백화점 맞은편 정류장 버스 17, 23 환승 → 선암사 입구 하차 도보 14분\n주차 선암사 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231193124555_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231193124555_thumbL",
        "ITEMCNTNTS": "몸도 마음도 맑아지게 만드는 천년고찰 선암사가 백양산 숲 한가운데 고즈넉이 앉았다. 신라시대 원효대사가 창건하였다고 하니 그 오랜 세월을 가늠하는 것은 어렵지 않다.\n조용하고 한적한 경내에서는 저절로 목소리를 낮추게 된다. 세월이 묻어나는 범종각이 방문객을 맞이한다. 용머리를 가진 커다란 목어가 참된 나를 돌아보라 하는 듯하다. 그나저나 아담한 삼층석탑은 무슨 사연이 있기에 지붕모양 옥개석만 남았을까.\n햇살 좋고 하늘 높은 날엔 혼자여도 충만해지는 선암사가 참 좋다.\n\n\n"
      },
      {
        "UC_SEQ": 459,
        "MAIN_TITLE": "운수사",
        "GUGUN_NM": "사상구",
        "LAT": 35.18432,
        "LNG": 129.01346,
        "PLACE": "운수사",
        "TITLE": "운수사에 서면 낙동강이 내 품으로",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 사상구 모라로219번길 173",
        "CNTCT_TEL": "051-317-5671",
        "HOMEPAGE_URL": "http://www.woonsoosa.co.kr",
        "TRFC_INFO": "도시철도 2호선 모라역 3번 출구 → 버스 148 환승 → 운수사 입구 하차 도보 17분\n주차 운수사 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231193736138_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231193736138_thumbL",
        "ITEMCNTNTS": "이름에서 알 수 있듯 구름과 물이 좋기로 소문난 운수사, 그래서 수행하기 좋은 도량으로 천년이나 이어져 왔나보다.\n하늘을 덮은 고목에서 뿜어 나오는 싱그러움이 산책로를 가득 채운다. 국보로 지정된 소박한 대웅전이 다소곳하다. 대웅보전의 특이한 꽃살문은 또 어떤가. 시선이 절로 간다. 공양간 작은 툇마루에 앉으니 찾아드는 사람들의 편안을 위해 만든 그 마음이 소중하다. 누구나 종을 울릴 수 있는 범종각에 서면 저 멀리 낙동강이 발 아래로 흐른다.\n\n\n"
      },
      {
        "UC_SEQ": 463,
        "MAIN_TITLE": "스포원파크",
        "GUGUN_NM": "금정구",
        "LAT": 35.291504,
        "LNG": 129.10487,
        "PLACE": "스포원파크",
        "TITLE": "가족과 함께 룰루랄라 스포원파크",
        "SUBTITLE": "즐겁고 안전한 가족놀이터를 찾는다면?",
        "ADDR1": "부산광역시 금정구 체육공원로399번길 324",
        "CNTCT_TEL": "1577-0880",
        "HOMEPAGE_URL": "http://www.spo1.or.kr/",
        "TRFC_INFO": "도시철도 1호선 노포역 하차 1번 출구 → 버스 환승 29, 37, 49, 51, 80, 90, 131, 148, 301, 금정구2-2 금정공영차고지 하차 도보 12분",
        "USAGE_DAY": "",
        "HLDY_INFO": "공원 연중무휴\n스포츠센터 매주 2, 4주 월요일",
        "USAGE_DAY_WEEK_AND_TIME": "홈페이지 참조",
        "USAGE_AMOUNT": "홈페이지 참조",
        "MIDDLE_SIZE_RM1": "엘리베이터, 장애인 주차구역, 휠체어접근 가능, 휠체어대여 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231201409836_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20191231201409836_thumbL",
        "ITEMCNTNTS": "지난 2002년 부산 아시안게임 경기장으로 만들어졌던 스포원파크. 아시안게임 당시 농구 예선 경기와 테니스, 사이클 경기가 열렸던 이곳은 아시안게임이 끝난 후 부산 시민과 함께하는 ‘개방 공원형 경기장’으로 다시 태어났다.\n실내스포츠를 즐길 수 있는 스포츠센터는 물론, 풋살장, 족구장, 축구장, 경륜장 등 레포츠 시설과 자연에 둘러싸인 힐링 공간, 그리고 교통안전교육시설 등을 갖춘 테마공원 스포원파크의 매력을 알아보자.\n스포츠센터에서는 실내골프와 피트니스, 배드민턴, 탁구 등을 즐길 수 있다. 실내골프와 피트니스, 배드민턴은 월 이용권과 일일 이용권으로 선택이 가능하고, 탁구는 시간당 이용 요금이 부과된다.\n여름철 아이들의 최애 놀이장소로 물놀이장도 인기다. 얕은 수심과 안전한 물놀이 기구는 아이들이 안전하게 물놀이를 즐길 수 있게끔 만들어져 있다. 물놀이장 뿐만 아니라 아이들이 안전하고 신나게 뛰어놀 수 있는 어린이 놀이터 키즈랜드도 가족 단위로 스포원파크를 많이 찾는 이유 중 하나다. 사계절 실내놀이터로 인기 만점인 이곳은 어린이들의 천국일 뿐만 아니라 유아전용 놀이터와 수유실도 마련되어 있어서 부모님과 아이들 모두에게 사랑받는 곳이다.\n스포원파크의 최고 장점은 수변공원을 중심으로 조성된 자연휴식공간이다. 편백나무와 소나무가 울창한 숲을 이루는 숲속 오솔길은 초록의 싱그러움을 만끽하며 느긋하게 산책하기 좋은 힐링 공간이다. 자연휴양림에 온 듯 맑고 깨끗한 공기와 피톤치드로 청량한 기운을 맘껏 들이마신다. \n오르막길 하나 없이 평평하고 널찍한 광장을 가진 수변공원은 물과 나무가 어우러져 여유로운 분위기를 자아낸다. 신선한 바람을 가르며 폭신폭신 조깅트랙을 기분 좋게 달리고, 신나게 자전거 페달을 밟으며 아름다운 스포원파크의 경치를 감상한다.\n어린이교통나라도 어린이들을 위한 교통안전 체험교육장으로 즐겨 찾는 장소다. 체험장 가까이 각종 놀이시설이 조성되어 있어 부모와 함께 또는 단체학습으로 놀이를 결합한 자연스러운 교통안전교육이 가능하다. 신호등을 살피며 횡단보도를 지나면 미끄럼틀이 기다리고, 육교 건너 자리한 원형 정글짐을 신나게 오르락내리락 할 수 있는 형태다. 아이들이 즐거운 이색체험교육의 기회를 잘 활용해보자.\n자연과 스포츠, 그리고 교육시설이 결합된 스포원파크에서는 가족을 위한 다양한 즐거움이 기다리고 있다, 녹음이 가득한 쾌적한 휴식공간에서 일상에 필요한 활력을 충전할 수 있는 곳, 바로 스포원파크다.\n\n\n"
      },
      {
        "UC_SEQ": 483,
        "MAIN_TITLE": "우암동 소막마을",
        "GUGUN_NM": "남구",
        "LAT": 35.1256,
        "LNG": 129.07018,
        "PLACE": "우암동 소막마을",
        "TITLE": "소막마을을 아시나요?",
        "SUBTITLE": "근대역사 문화유산",
        "ADDR1": "부산광역시 남구 우암번영로 40-1",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "버스 134, 23, 26, 68, 138-1, 168 남부중앙새마을금고 하차 도보 3분",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "일부구간 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200101164518953_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200101164518953_thumbL",
        "ITEMCNTNTS": "분명히 시간은 세월의 흐름을 재촉하고 있었을 텐데 이곳의 시간은 더디게만 흘렀나보다. 다닥다닥 붙은 낡고 좁은 집, 그 사이를 가로지르는 한 뼘 만 한 골목. 색다른 풍경이 레트로 감성을 자극하지만 그 내력을 알고 보면 감성에 젖을 수만은 없는 곳. 우암동 소막마을로 떠나본다.\n이곳은 일제강점기 시절 일본이 한국소를 수탈하기 위한 근거지를 마련한 곳이다. 부산항의 동쪽 항 즉, 동항에서 가장 가까운 이곳에 소 막사와 검역소를 설치하고 대대적으로 한우를 일본으로 빼돌렸다. 광복 후에는 일본에서 돌아온 동포들이, 한국전쟁 중에는 수많은 피란민들이, 비어있던 우암동 소 막사에 거주하게 되면서 소막마을이 탄생하게 되었다. 인구에 비해 턱없이 부족했던 공간은 막사와 막사 사이 그 틈 속에도 판잣집들이 빼곡하게 들어차게 만들었다.\n지붕위로 축사 환기구가 불쑥 솟아있다. 슬레이트로 증축한 흔적이 보이긴 하지만, 나무로 만들었던 옛 소 막사임을 알려준다. 일제강점기 시절에는 수십 개의 막사가 있었다고 전해지지만, 지금은 이런 부분적인 형태의 흔적만 남아있다.\n소막마을의 골목은 어른 두 명이 겨우 지나갈까 싶은 좁디좁은 골목이 미로처럼 얽혀 있는 구조다. 앞과 뒤로 서로 마주한 집들은 과거 소 막사의 원형을 잃어버리긴 했지만, 오래된 처마와 창살, 바닥에 볼록 솟아있는 하수구 뚜껑까지, 여전히 수탈과 피란의 아픔을 고스란히 간직하고 있다. 그럼에도 불구하고 현재를 살아가는 소막마을엔 웃음꽃이 피고 나비가 날아든다.\n세월의 흔적이 묻어나는 골목에서 산뜻하게 색칠된 아기자기한 벽화들을 만난다. 예전의 모습을 그대로 보존하면서 주거환경을 개선하기 위한 노력이 한창이다. 알록달록 그림이 그려진 벽화는 삭막함을 잠재운 골목마다 따스한 온기를 드리운다.\n부산 대표 음식 중 하나인 밀면이 최초로 만들어진 곳도 바로 이 곳 소막마을이다. 함흥에서 냉면을 팔던 할머니가 피난 내려와 겨우 자리 잡은 이곳에서 냉면과 밀면을 같이 팔기 시작한 것이 부산 밀면의 시초가 되었다. 간판에 쓰여 진 ‘since1919’를 굳이 읽지 않더라도 골목시장의 분위기가 밀면의 원조임을 알려준다.\n건물 꼭대기에 커다란 예수상이 양팔을 펼치고 우뚝 서있는 동항성당 역시 소막마을 역사에서 빼놓을 수 없는 곳이다. 아름다운 부산항대교의 야경스폿으로 유명한 곳이기도 하지만, 소막마을 주민들을 위해 헌신해온 성당의 역사가 훨씬 큰 감동으로 다가오는 곳이다. 한국전쟁 직후 천막성당 시절부터 60년이 넘는 세월을 한결같이 가난한 우암동 주민들과 함께하며 그들의 포근한 안식처가 되어준 곳이 바로 동항성당이다.\n\n골목 안으로 발을 디딜 때는 신기하고 정겹다는 생각이 먼저 들지만 골목 밖으로 나설 때는 우리의 아픈 역사를 기억하고 가슴에 담는 곳, 바로 우암동 소막마을이다.\n\n\n"
      },
      {
        "UC_SEQ": 501,
        "MAIN_TITLE": "충렬사(한,영,중간,중번,일)",
        "GUGUN_NM": "동래구",
        "LAT": 35.20119,
        "LNG": 129.09607,
        "PLACE": "충렬사",
        "TITLE": "언제나 그 자리에, 충렬사",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 동래구 충렬대로 345",
        "CNTCT_TEL": "051-888-7214",
        "HOMEPAGE_URL": "http://www.busan.go.kr/cys/index",
        "TRFC_INFO": "도시철도 4호선 충렬사역 1번 출구 도보 1분\n버스 105, 129-1, 148, 29, 42, 99, 1010 낙민역 하차\n주차 충렬사 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "09:00~20:00\n본전/기념관 09:00~18:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 장애인 화장실, 휠체어접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200102125306322_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200102125306322_thumbL",
        "ITEMCNTNTS": "반듯하고 정갈한 분위기의 부산 충렬사, 뒤로는 망월산의 짙은 녹음이 충렬사를 감싸고 앞으로는 부산의 도심이 마주하고 있다. 본전까지 쭉 뻗어나간 대로를 따라 잘 정돈된 정원수와 예쁜 꽃들이 충렬사의 경건함을 전해준다. 조용히 묵념 한 후 뒤돌아서면 전통과 현대가 어우어진 멋진 풍광이 눈앞에 펼쳐진다.\n\n** 코로나19의 여파로 충렬사는 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 508,
        "MAIN_TITLE": "부산커피박물관",
        "GUGUN_NM": "부산진구",
        "LAT": 35.15433,
        "LNG": 129.06453,
        "PLACE": "부산커피박물관",
        "TITLE": "커피의 모든 것 부산커피박물관",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 부산진구 동천로 70 2층 207호",
        "CNTCT_TEL": "010-9346-8000",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 2호선 전포역 7번 출구 도보 1분\n버스 138-1, 24 경남공고 하차 도보 3분",
        "USAGE_DAY": "",
        "HLDY_INFO": "주말, 국경일 ",
        "USAGE_DAY_WEEK_AND_TIME": "월~금 10:00~17:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200102141456051_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200102141456051_thumbL",
        "ITEMCNTNTS": "2018년, 전포카페거리 근처에 부산 최초 커피전문박물관이 문을 열었다.\n\n심플한 외관을 뒤로 하고 계단을 오르면 2층 끝에 부산커피박물관이 있다. 관장님이 커피의 역사와 문화를 널리 알리고자 개인적으로 꾸준히 수집해 온 오래된 커피용품들을 무료로 개방하고 있다고 한다.\n\n전 세계 사람들의 사랑을 듬뿍 받고 있는 커피, 그 커피를 음미하기 위한 다양한 커피 기계와 커피잔 또한 발전을 거듭할 수밖에 없었다. 커피의 긴 여정이 부산커피박물관에 있다.\n\n\n"
      },
      {
        "UC_SEQ": 511,
        "MAIN_TITLE": "사상생활사박물관",
        "GUGUN_NM": "사상구",
        "LAT": 35.172,
        "LNG": 128.97871,
        "PLACE": "사상생활사박물관",
        "TITLE": "주민들의 소통 공간, 사상생활사박물관",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 사상구 낙동대로1258번길 36 ",
        "CNTCT_TEL": "051-310-5136~8",
        "HOMEPAGE_URL": "http://www.sasang.go.kr/lmuseum/index.sasang",
        "TRFC_INFO": "도시철도 2호선 덕포역 1번 출구 도보 8분\n버스 123, 126 삼락생태공원 하차 도보 6분\n주차 사상생활사박물관 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일",
        "USAGE_DAY_WEEK_AND_TIME": "화~일 09:00~18:00(입장은 17:30분까지)",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "점자안내판(입구), 엘리베이터",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200102142920888_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200102142920888_thumbL",
        "ITEMCNTNTS": "사상생활사박물관은 근대 부산경제의 중심지였던 사상지역과 그 생활사를 소개하고 주민 간 소통을 이어가기 위해 건립되었다.\n\n상설전시관은 낙동강과 함께 세월을 지나온 사상의 옛 모습과 근대화 과정, 그로인한 어두운 이면, 그리고 공단지대의 환경오염을 극복해 가는 과정 등을 상세히 전시하고 있다.\n\n문화마당터와 담소방은 특강이나 문화행사 뿐만 아니라 딱지치기, 고무신 날리기 등 추억을 공유할 수 있는 놀이를 즐길 수 있는 공간이다.\n\n\n"
      },
      {
        "UC_SEQ": 527,
        "MAIN_TITLE": "사직야구장",
        "GUGUN_NM": "동래구",
        "LAT": 35.194107,
        "LNG": 129.06151,
        "PLACE": "사직야구장",
        "TITLE": "열정과 에너지가 가득한 ‘작은부산’ 사직야구장",
        "SUBTITLE": "볼거리, 먹거리, 즐길거리가 가득한 낭만의 장소",
        "ADDR1": "부산광역시 동래구 사직로 45",
        "CNTCT_TEL": "051-505-7422",
        "HOMEPAGE_URL": "http://www.giantsclub.com/html/",
        "TRFC_INFO": "도시철도 3호선 종합운동장역 9번 출구 도보 11분\n버스 54, 57, 83-1, 131 사직실내수영장 하차 도보 4분",
        "USAGE_DAY": "",
        "HLDY_INFO": "홈페이지 참조",
        "USAGE_DAY_WEEK_AND_TIME": "홈페이지 참조",
        "USAGE_AMOUNT": "좌석 별 상이(홈페이지 참조)",
        "MIDDLE_SIZE_RM1": "장애인 좌석, 장애인 화장실",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200110144727057_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200110144727057_thumbL",
        "ITEMCNTNTS": "부산하면 야구, 야구하면 부산을 떠올릴 정도로 부산의 야구사랑은 유별나다. 세계 어느 스포츠팬보다도 유별난 부산 사람들의 야구 사랑으로 최고의 인기구단으로 통하는 롯데 자이언츠의 홈구장인 사직야구장은 특색 있는 응원문화가 여럿 있다. \n2010년대 초반까지 사직야구장 응원의 대명사였던 신문지 응원 그리고 그 뒤를 이은 봉다리 응원이 있다. 그리고 상대 투수가 견제를 할 때 외치는 구호인 ‘마’를 비롯, 선수마다 다른 응원가와 매 회 공수교대 때마다 펼쳐지는 치어리더의 공연과 다양한 이벤트까지. 사직야구장은 야구를 잘 몰라도 충분히 ‘부산의 열정’을 느낄 수 있는 곳이다. 특히 5회가 끝나자마자 조명탑을 모두 끄고 다 함께 흘러간 명곡을 부르는 ‘라이팅쇼’는 사직구장에서만 만나볼 수 있는 특별한 시간이다.\n색다른 분위기를 느껴보고 싶다면 3루 내야상단석이나, ‘포수 뒤쪽 꼭대기 자리’로 통하는 C석, 그리고 외야석을 권해드린다. 1루 응원석과는 다른 사직야구장의 여유와 낭만도 느껴보고, 작게 모여 있는 원정 팬의 응원을 바라보는 것도 색다른 재미가 될 것이다. 참고로 사직야구장은 굉장히 다양한 종류의 티켓 할인이 있으니, 롯데 자이언츠 홈페이지에서 꼭 확인해보길 바란다.\n열정적인 만큼 과격하다는 평도 있었지만, 눈살을 찌푸리게 하는 장면들이 거의 사라진 덕분에 이제는 완전히 가족, 연인, 친구가 함께 찾을 수 있는 여가공간으로 자리를 잡은 사직야구장이다. 그리고 경기가 끝난 후 사직야구장 중앙 광장으로 퇴근하는 선수들을 함께 기다려보는 것도 깨알 같은 재미를 선사한다. 퇴근하는 선수들을 가까이서 만나는 것도 좋지만, 그것보다 선수들을 보며 인기연예인 보듯 환호하는 사람들의 모습에서 부산사람들이 야구를 얼마나 사랑하는지를 가장 크게 느낄 수 있을 것이다.\n야구장 하면 먹거리를 빼놓을 수 없다. 많은 사람들이 사직야구장 맞은편에 있는 대형마트에서 먹거리를 사오는 경우가 많다. 대형마트도 좋지만, 야구장 정문에서 300미터 정도 올라오면 국민시장이 보인다. 시장답게 떡볶이, 어묵, 튀김 같은 분식부터 족발, 치킨, 닭강정 등 야구장에서 먹기 좋은 다양한 먹거리들이 있으니 시장에서 먹거리를 사보는 건 어떨까? 여유가 없다면 야구장 안 매점에서 먹거리를 사는 것도 나쁘지 않다. 예전에는 야구장 내 매점에 대한 악명(?)이 높았지만 지금은 납득이 되는 가격대로 음식을 팔고 있으니 걱정하지 않아도 좋다.\n부산사람들의 열정과 에너지, 그리고 여유와 낭만까지 만나볼 수 있는 ‘작은 부산’ 사직야구장으로 여러분을 초대한다.\n\n\n"
      },
      {
        "UC_SEQ": 543,
        "MAIN_TITLE": "황령산전망쉼터",
        "GUGUN_NM": "연제구",
        "LAT": 35.158302,
        "LNG": 129.08281,
        "PLACE": "황령산전망쉼터",
        "TITLE": "황령산전망쉼터",
        "SUBTITLE": "부산 전역이 파노라마로 펼쳐지는 부산 대표 야경 명소",
        "ADDR1": "",
        "CNTCT_TEL": "070-7543-5249",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "운영 시간 10:00 - 23:00 연중무휴 (명절당일 제외)",
        "USAGE_AMOUNT": "",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200206155647762_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200206155647762_thumbL",
        "ITEMCNTNTS": "부산 전역을 내려다 볼 수 있는 경관 감상의 최적지 황령산 전망쉼터에서\n커피 한 잔의 여유를 즐기며 부산의 절경을 감상해보세요.\n"
      },
      {
        "UC_SEQ": 550,
        "MAIN_TITLE": "부산타워",
        "GUGUN_NM": "중구",
        "LAT": 35.101364,
        "LNG": 129.0325,
        "PLACE": "부산타워",
        "TITLE": "부산타워",
        "SUBTITLE": "문화와 관광을 한 번에 즐길 수 있는 부산 대표 랜드마크",
        "ADDR1": "",
        "CNTCT_TEL": "051-661-9393",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "10:00 - 22:00 연중무휴",
        "USAGE_AMOUNT": "",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200206095452989_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200206095452989_thumbL",
        "ITEMCNTNTS": "부산항이 넓게 내다보이며 360도 아름다운 전망을 볼 수 있는 곳.\n문화와 관광을 한번에 즐길 수 있는 부산관광의 대표 랜드마크.\n"
      },
      {
        "UC_SEQ": 558,
        "MAIN_TITLE": "송도해상케이블카",
        "GUGUN_NM": "서구",
        "LAT": 35.07668,
        "LNG": 129.02332,
        "PLACE": "송도해상케이블카",
        "TITLE": "케이블카, 그 이상의 즐거움!",
        "SUBTITLE": "송도해상케이블카",
        "ADDR1": "부산광역시 서구 송도해변로 171",
        "CNTCT_TEL": "051-247-9900",
        "HOMEPAGE_URL": "http://busanaircruise.co.kr/",
        "TRFC_INFO": "",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "09:00~21:00",
        "USAGE_AMOUNT": "유료 ",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200303191333098_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200303191333098_thumbL",
        "ITEMCNTNTS": "송도해상케이블카는 우리나라 제1호 공설해수욕장인 송도해수욕장의 옛 명성을 되살리기 위한 복원사업을 통해 2017년 6월 ‘부산에어크루즈’라는 브랜드로 재탄생하였습니다.\n\n최고 86m 높이에서 송도해수욕장 동쪽 송림공원에서 서쪽 암남공원까지 1.62km 바다 위를 가로질러 운행함으로써 바다 한가운데에서 느끼는 짜릿함과 동시에 송도해수욕장, 부산 영도와 남항대교, 송도 해안둘레길, 파도치는 기암 절벽까지 한 눈에 감상할 수 있습니다.\n\n아울러 거대한 공룡들이 소리를 내며 움직이는 ‘다이노 어드벤쳐’와 국내 최초의 케이블카 뮤지엄 ‘송도도펠마이어월드’, 아시아 최초의 공중그네 ‘VR스카이스윙’ 등 다양한 체험시설과 테마시설을 통해 관광형 케이블카로써 최고의 즐거움을 선사합니다.\n\n\n"
      },
      {
        "UC_SEQ": 757,
        "MAIN_TITLE": "신평소공원(한, 영)",
        "GUGUN_NM": "기장군",
        "LAT": 35.29337,
        "LNG": 129.26012,
        "PLACE": "신평소공원",
        "TITLE": "오늘의 산책_신평소공원",
        "SUBTITLE": "타이타닉 샷이 가능해요~",
        "ADDR1": "부산광역시 기장군 일광면 신평리 11-1 ",
        "CNTCT_TEL": "051-709-4000(기장군청)",
        "HOMEPAGE_URL": "http://www.gijang.go.kr/tour/index.gijang",
        "TRFC_INFO": "도시철도 2호선 센텀시티역 하차 - 버스 181번 환승 - 기장시장 하차 -마을버스 기장군3, 기장군8-1 - 신평 하차 도보 4분\n주차 신평소공원 주차장(5대 주차 가능)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "휠체어 접근 가능, 장애인 화장실, 점자블록(화장실 입구)",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200514115750295_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200514115750295_thumbL",
        "ITEMCNTNTS": "어느 덧 옷차림이 짧아지는 계절을 맞이하고 있지만 생활 속 거리두기로 여전히 답답한 마음을 해소할 길이 없으실 거예요. 이럴 땐 사람들이 많이 모이는 곳을 피해 짧은 산책을 해 보는 것도 좋겠죠?\n\n\n힐링의 도시 부산 기장, 해안가 작은 마을에 커다란 배가 정박해 있는 듯 멋진 조형물을 뽐내고 있는 이곳은 바로 신평소공원이랍니다.\n동해바다를 만끽하며 드라이브할 수 있는 대표적인 코스에 딱! 맞춤으로 들어가 있는 곳이에요. 부산의 아름다운 걷기길인 갈맷길 도보코스에 속한 곳이기도 해서 뚜벅이 여행자나 자전거 여행자에게는 이미 알려진 명소이기도 하죠.\n그리 넓지 않은 공원이지만 잘 정돈된 산책로와 곳곳에 우거진 해송이 아기자기한 느낌을 주는 곳이에요. 해송이 만든 그늘 아래 정자는 드넓은 바다를 눈에 담고 파도소리 음악 삼아 나만의 시간을 충분히 가질 수 있는 명당자리입니다~^^\n정자에 잠시 앉으니 바다만 보이는 것이 아니었어요. 계절을 알려주는 꽃내음은 물론 동네 어르신이 널어놓은 소박한 미역에서도 바다의 향기가 물씬 전해집니다. 푸른빛 담벼락에 그려진 노란 물고기마저 시선을 사로잡는 이 곳, 신평소공원에서 평화로운 일상을 만납니다.\n바다를 향해 힘차게 나아가는 듯 뱃머리에 서면 망망대해가 바로 눈앞에서 일렁거리는 경험을 할 수 있어요. 신평소공원 뱃머리는 연인들의 타이타닉샷 스폿으로 유명한 곳이기도 한데요, 오늘은 자전거 라이딩 나오신 여전사께서 송골송골 맺힌 땀을 식히고 계시네요~ :)\n해안으로 이어진 산책로로 내려가면 바다를 더 가까이 마주할 수가 있답니다. 규모가 작긴 하지만 동글동글 몽돌해변과 모양도 각기 다른 갯바위가 시원함을 더해줍니다. 자박자박 몽돌 위를 거닐기만 해도 좋은 추억 하나는 건지고도 남죠. 바다에 두발 담그고 파도소리 친구삼아 바다멍, 파도멍하기 참 좋은 곳이랍니다.\n\n공원 바로 앞에는 분위기 책임지는 예쁜 카페들도 많아요. 산책 후 마시는 커피 한잔의 여유, 이만하면 인생 소확행 아닐까요?\n\n\n"
      },
      {
        "UC_SEQ": 804,
        "MAIN_TITLE": "기장 도예 관광 힐링촌 테마숲(한)",
        "GUGUN_NM": "기장군",
        "LAT": 35.360134,
        "LNG": 129.23999,
        "PLACE": "기장 도예 관광 힐링촌 테마숲",
        "TITLE": "상상하던 동화 속 그 마을, 기장 도예 관광 힐링촌 테마숲",
        "SUBTITLE": "아이와 함께 안데르센의 동화 속으로 풍덩~",
        "ADDR1": "부산광역시 기장군 장안읍 기룡리 산126",
        "CNTCT_TEL": "051-728-3909(안데르센  극장)",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 2호선 장산역 5번 출구 → 버스 182 환승 → 기장전화국 하차 → 마을버스 기장군9 환승 → 하장안 하차, 도보 30분\n주차 안데르센 극장 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "상시(안데르센 극장이용 별도)",
        "USAGE_AMOUNT": "무료(안데르센 극장 공연관람 별도)",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200706141824447_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200706141824447_thumbL",
        "ITEMCNTNTS": "어린 시절 우리에게 꿈과 환상을 심어 주었던 동화 속 세상. 훌쩍 어른이 되어 한아이의 엄마, 아빠가 된 여러분께 어릴 적 동심의 세계로 돌아갈 수 있는 멋진 곳을 소개 해보려고 해요~\n아이와 함께 상상하며 읽었던 동화 속 그 마을로 떠나볼까요?\n\n\n아이들과 함께 즐거운 시간을 보낼 수 있는 색다른 곳을 발견했어요. 아직까지는 사람들에게 잘 알려지지 않은 곳인데요, 공기 좋은 기장 기룡마을 산자락에 꽃분홍색 안데르센 극장과 알록달록 기장 도예 관광 힐링촌 테마숲이 있답니다. 안데르센 극장은 어린이들에게 세계적인 동화작가 안데르센의 삶을 빌려 긍정적인 메시지를 전해주고자 운영되는 곳이라고 해요. 요즘엔 코로나로 인해 어린이들을 위한 공연은 잠시 쉬고 있네요. 극장을 지나쳐 숲 쪽으로 조금 걸으면 멋진 동화마을 테마숲이 우릴 기다리고 있어요.\n\n\n초록 초록한 동화 산책로에 접어들면 안드르센의 작품을 테마로 한 예쁜 동화마을을 만나고 미운오리호수까지 이어지는 싱그러운 산책로를 걸을 수 있답니다. 곳곳에 이정표가 친절하게 세워져있으니 잘 보시고 목적지를 향해 가시면 된답니다. 먼저 동화 산책로부터 구경해볼까요?\n\n\n동화 산책로에 들어서면 안데르센의 동화 속 주인공들을 모두 만날 수 있어요. 성냥팔이소녀가 간절히 바랐던 맛있게 차려진 식탁은 가장 핫한 포토존 이에요. 소녀의 만찬에 초대받은 아이들과  하하호호 즐거운 식사 시간을 만들어 보세요~!\n금방이라도 헨젤과 그레텔이 ‘안녕’ 하며 나와 줄 것 같은 과자로 만든 집도 보입니다, 지팡이 사탕과 마시멜로를 한번 맛보고 싶다고요? 아니, 아니, 아니 되오~ 동심파괴는 안되죠!\n\n\n동화 산책로를 뒤로하고 상쾌한 공기 가득한 산책로를 따라가 보세요. 전망 테크로 향하는 힐링 숲길을 걷노라면 솔숲 사이 깨끗한 기운이 폐부 깊숙이 스며들어 몸과 마음을 씻어 준답니다. 아마도 혼자 걷기 좋은 최고의 산책로가 아닐까 싶어요. 나무데크를 오르다 뒤돌아보니 초록의 싱그러움이 한 눈에 들어옵니다. 자연과 함께할 때면 언제나  눈길이 가는 야생화들, 안데르센 마을에는 데이지와 금계국이 한창입니다.\n\n\n마지막으로 미운오리호수를 향해 달려봅시다! 잔잔한 호수 위로 나무데크길이 멋지게 조성되어 있어요. 호수가로 내려가기 전 호수의 전체 전경을 눈으로 담아보고 가세요. 보기만 해도 속이 뻥 뚫리는 느낌이랍니다. 안전 가림막이 있어 아이들이 놀기에도 전혀 위험하지 않아요. 저 멀리 소풍 나온 가족의 행복한 모습도 보이네요. 호수 중앙에는 오리 조형물이 떠 있어요. 그래서 미운오리 호수인가 봐요. 데크의 중앙에서 미운오리새끼와 조우하세요.\n\n아이에게 안데르센 동화 이야기를 들려주고 싶으신가요?\n그렇다면 기장 도예 관광 힐링촌 테마숲에서 동화 속 주인공을 직접 만나보세요!\n\n\n"
      },
      {
        "UC_SEQ": 809,
        "MAIN_TITLE": "강서구 히든플레이스(한)",
        "GUGUN_NM": "강서구",
        "LAT": 35.080696,
        "LNG": 128.87846,
        "PLACE": "강서구 히든 플레이스",
        "TITLE": "강서구 히든 플레이스",
        "SUBTITLE": "나만 알고 싶은 예쁜 신호동",
        "ADDR1": "부산광역시 강서구 신호산단1로 140번길 일대",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 하단역 3번 출구 → 버스 3, 강서구17 환승 → 신호초등학교 사거리 하차 ",
        "USAGE_DAY": "",
        "HLDY_INFO": "",
        "USAGE_DAY_WEEK_AND_TIME": "",
        "USAGE_AMOUNT": "",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200703104501764_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200703104501764_thumbL",
        "ITEMCNTNTS": "부산의 서쪽 끝 분위기 한적한 신호동에 볼수록 예쁜 마을이 하나 있답니다. 내륙을 돌고 돌아 흘러온 낙동강이 넓은 바다로 나가는 딱 그 지점에 위치하고 있어 강과 바다를 동시에 볼 수 있는 고즈넉한 동네입니다. 어떤 풍경일지 궁금하지 않으세요? 지금부터 신호동 골목을 누비러 갑니다!\n\n갈맷길 5코스 1구간에 속하는 신호동에는 강과 바다를 따라 도보여행을 즐길 수 있는 편안한 산책로가 조성되어 있습니다. 전 구간이 평탄한 길이어서 누구나 가벼운 마음으로 걸을 수 있다는 것이 최고의 장점이지요. 한쪽에는 우거진 해송이, 또 다른 한쪽엔 바다의 장관이 걷는 이로 하여금 절로 기분이 좋아지게 합니다. 강서구의 히든 플레이스 찾기, 바로 이곳에서 시작해 볼까요?\n편안한 마음으로 해안산책로를 좀 더 걸어보세요. 모래가 퇴적되어 형성되었다는 커다란 모래섬 진우도가 한 폭의 풍경화처럼 펼쳐집니다. 강과 바다가 만나는 지점이다 보니 크고 작은 삼각주가 모여 이색적인 풍광을 자랑합니다. 해안길이 지루해 질 때 쯤 솔밭길로 접어들어 보세요. 싱그러운 솔내음이 온몸을 감싸며 상쾌함을 더합니다. 발바닥에 전해지는 울퉁불퉁 흙길의 감촉이 새롭게 다가올 거예요.\n아담한 소담공원을 옆에 두고 반듯한 골목길이 이어진 곳에 담 낮은 주택가가 형성되어 있습니다. 골목을 천천히 걸으며 집 구경하는 재미가 쏠쏠한 동네지요. 잘 꾸며놓은 정원이 마냥 부럽다가도 담을 없앤 깔끔한 현대식 외관에 감탄사가 절로 나옵니다. 남의 집 대문 앞에 서서 찍은 사진 한 장이 깜짝 놀랄 인생샷이 될 수도 있는 동네랍니다.\n슬슬 다리도 아파오고 목도 말라 올 때쯤 찾게 되는 카페, 신호동 골목에도 특색 있는 카페들이 하나 둘씩 생겨나 찾는 이들의 행복한 휴식처가 되고 있답니다. 골목을 접어들 때마다 군데군데 숨어있는 카페를 찾아 그들만의 개성을 파헤쳐보는 것도 일상의 소소한 즐거움 아닐까요?\n\n문득 일상탈출이 떠오를 때면 강서구 신호동에 한번 들러보세요.\n\n\n"
      },
      {
        "UC_SEQ": 813,
        "MAIN_TITLE": "부산신발이야기(한)",
        "GUGUN_NM": "동구",
        "LAT": 35.141808,
        "LNG": 129.0536,
        "PLACE": "부산신발이야기",
        "TITLE": "누나의 길, 한국신발관",
        "SUBTITLE": "",
        "ADDR1": "부산광역시 부산진구 백양대로 227(한국신발관)\n부산광역시 동구 범곡북로 22-12(누나의길)",
        "CNTCT_TEL": "051-898-9300(한국신발관)",
        "HOMEPAGE_URL": "http://www.k-shoes.kr/(한국신발관)\n",
        "TRFC_INFO": "도시철도 2호선 개금역 2번 출구 → 개금초등학교 정류장 → 버스 169, 167, 160, 138-1 환승 → 한국신발관 하차\n주차 한국신발관 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "일요일 휴무",
        "USAGE_DAY_WEEK_AND_TIME": "한국신발관 월~토 10:00~17:00",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200706134923010_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200706134923010_thumbL",
        "ITEMCNTNTS": "한국의 신발산업은 과거부터 국내를 넘어 해외에서도 우수한 품질을 인정받았다는 사실! 다들 알고 계시나요? 그 자랑스러운 신발역사의 중심에는 부산이 있습니다. 부산은 70~80년대에 신발산업계의 거물이었으며, 그로 인해 한국 신발산업은 화려하고 풍요로운 전성기를 누렸다고 해요~ 역사가 쓰이는 순간을 들여다보면 그 시절 많은 사람들의 피땀눈물이 들어가 있습니다. 부산 신발산업의 과거와 현재를 함께 보러 가보실까요? \n신발산업은 굉장한 노동집약적인 산업으로 좁은 공장안에서 일일이 수작업을 통해 신발을 만들어야 했습니다. 힘들고 가난했던 시절, 늘 희생해야 했던 사람이었던 누나. 누나의 길에는 그 시절 우리 ‘누나’들의 이야기가 고스란히 남아있습니다. 이 좁은 골목길은 공장직원들이 애용하던 지름길이었습니다. 지금은 휑한 이 골목이 한 때 여공들의 구두소리로 가득했다고 해요.\n쉴 새 없이 돌아가는 공장 안은 매캐한 고무냄새와 엄청난 유해물질들로 가득 찼습니다. 한창 꾸미고 싶을 나이에 우리의 누나, 여공들은 열악한 노동환경 속에서도 묵묵히 경제발전의 한 축을 담당해 왔습니다. 그녀들이 있었기에 부산이 현재의 화려한 모습으로 성장할 수 있었다고 해도 과언이 아닐 거예요.\n누나의길 근처에 동구 영화촬영지를 알리는 골목길도 있어요. 골목을 따라 길게 이어진 담벼락에서 유명한 영화 속 주인공들과 만나보세요~. \n\n\n신발을 열심히 만들던 누나들 덕분에 부산에는 국내 최초의 신발박물관이 생겨났습니다! 바로 한국신발관인데요, 신발의 오랜 역사와 우수제품 등을 전시 중이구요 관람객이 참여할 수 있는 체험 프로그램도 운영하고 있답니다. 그럼 멀티홍보관부터 구경해볼까요?\n신발의 미래에 가장 중요한 것은 디자인이라고 해요. 디자인은 겉모습 뿐 아니라 신는 사람의 발모양, 소재 등을 모두 고려한다고 하니 신발관에서 자신에게 꼭 맞는 신발이 무엇인지 알아보는 것도 재미있을 것 같아요. 아참! 한국신발관에서는 신발이 만들어지는 과정을 볼 수 있다는 사실! 신발 제조 신기술인 3D 프린터와 자동화 로봇으로 신발을 만드는 모습을 볼 수 있어요. 마치 코끼리 코처럼 자유자재로 움직이니 신기하네요. \n걸음을 옮겨 열심히 보다보면 눈에 띄는 코너가 있어요. 이곳은 자신의 발 유형과 걸음 거리를 직접 검사 해볼 수 있는 체험공간인데요. 발모양을 스캔해 평발인지 요족인지 정상발인지를 알려준답니다! 그냥 보기만하는 박물관이 아닌 직접 보고 만지며 즐길 수 있는 체험형 박물관이라 더욱 좋은 것 같아요. 옆으로는 BRAND-B, 유명한 부산로컬 신발브랜드들도 전시되어 있으니 재미있게 관람하시길 바랍니다!\n역사전시관은 어떤 모습일지 한번 둘러볼까요? 백제시대부터 고려, 조선시대를 아우르는 다양한 신발과 그 역사가 전시되어 있어요. 지금은 드라마 속에서나 볼 수 있는 신발이 눈앞에 펼쳐지니 이것 또한 신기한 체험인 것 같아요. 레트로의 상징 고무신이 보이네요. 직접 신어 볼 수 있다고 하니 고무신 신고 멋진 포즈 한번 잡아보시죠?\n곳곳에 그때 그 시절 말표신발, 범표신발, 타이거운동화 등을 기억하는 분들에게 흐뭇한 추억을 선사하는 전시물이 많이 보여요. 유명인들이 기증한 신발을 구경하는 것도 색다른 즐거움을 줍니다.\n그 때 그 시절 사용하던 재봉틀과 작업환경을 그대로 재현해 낸 공간을 보니 괜스레 마음이 뭉클해집니다.\n한국신발관을 나오면 부산 커스텀 작가들을 위한 공간이 있어요. 커스텀 아티스트들과 내 신발 내 마음대로 할 수 있는 갖바치 체험도 있으니 자신만의 특별한 신발브랜드를 만들어보는 건 어떨까요?\n\n\n"
      },
      {
        "UC_SEQ": 832,
        "MAIN_TITLE": "가덕해양파크휴게소(한, 중간)",
        "GUGUN_NM": "강서구",
        "LAT": 35.023594,
        "LNG": 128.80673,
        "PLACE": "가덕해양파크휴게소",
        "TITLE": "가덕해양파크휴게소",
        "SUBTITLE": "바다 그대로의 모습을 전합니다",
        "ADDR1": "부산광역시 강서구 거가대로 2571",
        "CNTCT_TEL": "070-4050-6861",
        "HOMEPAGE_URL": "https://www.gklink.com/index.php",
        "TRFC_INFO": "",
        "USAGE_DAY": "",
        "HLDY_INFO": "가덕해양파크 휴게소 연중무휴\n홍보전시관 매주 월요일, 명절연휴",
        "USAGE_DAY_WEEK_AND_TIME": "가덕해양파크 휴게소 상시\n홍보전시관 화~일 09:00~17:00 ",
        "USAGE_AMOUNT": "",
        "MIDDLE_SIZE_RM1": "장애인전용주차장, 장애인화장실, 장애인물품보관소, 경사로 미끄럼방지시설, 점자블록",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200717114524295_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200717114524295_thumbL",
        "ITEMCNTNTS": "요즘 고속도로 휴게소의 풍경이 점점 달라지고 있다는 거 느끼셨나요? 그 중에서도 부산-거제 간 연결도로 휴게소인 가덕해양파크는 휴게소라는 말 보다 휴양지라는 말이 더 잘 어울리는 곳이랍니다. 천혜의 자연을 가득 담은 풍경맛집인 덕에 가덕해양파크는 잠깐 들렀다 지나치는 휴게소가 아니라 그 자체로 목적지가 되어 많은 사람들이 찾아오는 곳이 되었어요. \n부산의 서쪽 끝 가덕도에 위치해 광활한 바다 풍경과 남해 특유의 잔잔함을 전해주는 가덕해양파크휴게소, 웬만한 오션뷰는 이곳에선 명함도 내밀지 못 할거에요. 드넓은 야외테라스와 힐링산책로가 기분 좋은 휴식을 선사합니다. 한참을 거닐어도 힘들긴커녕 오히려 쌓였던 피로가 저 멀리 날아가 버린답니다. 테라스 벤치에 앉아 수다삼매경에 빠지기도 하고, 저 멀리 정자에 앉아 넋 놓고 바다멍을 즐기는 여유로운 시간을 만끽해 보세요.\n가덕해양파크휴게소에 진입하면 커다란 조형물이 제일 먼저 눈에 들어옵니다. 지구에 존재하는 모든 인류의 화합을 염원하는 것일까요… 나름의 의미를 부여해보는 것도 재미있을 것 같아요. 조형물 뒤쪽은 벚꽃나무 군락이라고 하니 봄에 이곳을 방문한다면 몽글몽글 화사하게 피어난 꽃송이가 조형물과 어우러진 장관을 감상할 수 있겠어요. \n가덕해양파크휴게소 뒤편에는 맘껏 뛰어 놀 수 있는 넓은 광장이 있고, 먼 바다풍경을 조망할 수 있는 전망대도 있답니다. 잔잔한 바다와 어선, 그리고 멀리 그 모습도 웅장한 거가대교 전경을 이곳에서 감상할 수 있어요\n휴게소의 꽃은 음식이라고 했던가요? 이곳의 푸드코트를 그냥 지나치면 분명 섭섭할 거에요. 정성스런 재료로 건강한 맛을 보장하는 메뉴가 항시 대기 중이랍니다. 하나는 꼭 맛보세요~!\n커피 한 잔 들고 테라스로 향합니다. 어린왕자 포토존을 놓치면 안되니까요. 어린왕자와 사막여우가 기다리고 있는 아름다운 곳에서 행복한 마음을 나눠보세요.\n가덕해양파크휴게소에는 또 다른 볼거리 ‘세계최대수심 해저터널연결도로 홍보전시관’이 있어요. 부산-거제간 연결도로의 핵심인 가덕해저터널에 대한 모든 것이 전시되어 있답니다. 수심 48m 바다 속에 터널을 만들다니 엄청난 기술입니다. 부산- 가덕해저터널 – 거가대교 – 거제도로 이어지는 꿈의 바닷길이 열렸어요! 차를 타고 바다 속을 가로지른다는 상상을 하니 정말 신기합니다. 해저터널과 거가대교 덕분에 부산과 거제, 통영을 아우르는 빠르고 편리한 광역관광이 가능하게 되었죠.\n두근두근 뛰는 가슴을 안고 장장 4.5km의 해저터널 구간을 달려봅니다. 여느 터널과 다를 바 없다고 느껴진다면 고개를 들어 터널 천장에 부착된 전광판을 바라보세요. 현재 수심 몇 미터를 지나고 있는지 알 수 있을 테니까요. 터널 구간을 빠져나오면 시원한 바다뷰를 선사하는 거가대교와 바로 연결됩니다. 가덕해양파크휴게소에서 멀리 바라보이던 2개의 섬, 그리고 거제도를 연결하며 바다 위에 우뚝 솟은 거가대교는 이미 드라이브 맛집으로 그 명성이 자자합니다. 상쾌한 바다 바람과 탁 트인 바다 전망은 드라이브를 즐기는 사람에게 잊지 못할 감동을 선사해 줄 거에요.\n\n햇빛에 반짝이는 남해가 바로 눈 앞에 펼쳐져요. 가덕해양파크휴게소가 전해주는 바다 그대로의 모습을 놓치지 마세요.\n\n\n"
      },
      {
        "UC_SEQ": 833,
        "MAIN_TITLE": "송도용궁구름다리(한,영, 중간, 중번)",
        "GUGUN_NM": "서구",
        "LAT": 35.06194,
        "LNG": 129.02191,
        "PLACE": "송도용궁구름다리",
        "TITLE": "송도에서 구름 위를 느끼는 법",
        "SUBTITLE": "바다와 하늘 사이에 걷다",
        "ADDR1": "부산광역시 서구 암남동 620-53",
        "CNTCT_TEL": "051-240-4087",
        "HOMEPAGE_URL": "https://www.bsseogu.go.kr/tour/index.bsseogu",
        "TRFC_INFO": "도시철도 1호선 자갈치역 하차- 1번출구- 자갈치역, 충무동교차로 정류장까지 도보 이동- 버스(7번) 환승- 암남공원 정류장 하차\n주차 암남공원 공영주차장 이용(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "매월 첫째, 셋째 월요일과 구정 및 새해 전날 휴무",
        "USAGE_DAY_WEEK_AND_TIME": "개방시간: \n매일 09:00~18:00(3월~9월)/ 입장 17:30분까지 \n매일 09:00~17:00(10월~2월)/ 입장 16:30분까지 ",
        "USAGE_AMOUNT": "",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200717114921294_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200717114921294_thumbL",
        "ITEMCNTNTS": "100년의 추억이 담긴 송도. 그 시간 속에는 많은 사람들이 그리워하던 송도구름다리가 있습니다. 18년 만에 우리의 곁으로 다시 돌아온 송도용궁구름다리! 송도 바다를 조금 더 가까이 만날 수 있는 곳으로 함께 가보실까요?\n한때는 최고의 휴양지로 명성을 날렸던 송도, 옛 송도는 신혼여행을 올 정도로 유명한 곳이었다고 하는데 모두 아시나요? 지금 송도는 제2의 전성기를 맞이했습니다! 구름다리가 복원, 개통 되면서 옛 송도해수욕장의 4대 명물의 조각이 모두 맞춰졌다고 해요. 바다 건너 작은 섬 ‘동섬’을 연결한 구름다리는 '행운의 열쇠' 모양으로 사랑을 이어주고 행운을 부르는 다리라고 합니다! 밤이 되면 조명이 켜져 황금빛으로 물든다고 하니 용궁구름다리를 보면서 마음 속 소원도 함께 빌어 보세요!\n송도용궁구름다리에서는 아름다운 바다 풍경을 즐길 수 있어요. 다리의 형상이 마치 용이 바다에서 승천하는 듯한 모습이네요^^ 다리 위에서 여러 방면으로 바라보는 송도는 색다른 느낌을 가져다 줍니다. 발아래 푸른 바다와 붉게 드러난 기암, 초록빛의 나무가 조화롭게 어우러져 더욱 매력적이게 느껴집니다. 바다 위에 둥둥 떠있는 선박들의 주차장 묘박지를 만날 수 있다는 것도 좋은 경험이 되겠죠?\n나무계단을 내려오면 철망바닥이 시작된답니다. 약간의 출렁거림을 느낄 수 있지만 안전하니 걱정 하지 마세요! 직접 다리를 지나가 보면 입구에서 보는 것과는 또 다른 기분이 들어요~ 다채로운 풍경을 즐기고, 산책도 하면서 소중한 추억을 남기기에 정말 좋은 곳이 아닌가 싶어요! 다리가 조그마한 섬의 상부를 둘러볼 수 있게 되어있어서 한 바퀴 둘러보며 더욱 다양한 풍경을 눈에 담을 수 있어요. 송도의 지질이 이렇게 특이하고 아름다웠는지 새삼 느끼게 되는 시간이랍니다. \n용궁구름다리와 바로 이어지는 암남공원도 둘러보시길 추천해요. 산책로를 걸으며 울창한 소나무 숲 사이 상쾌한 공기를 느껴보세요. 오솔길을 따라 싱그러운 산림욕 시간을 가져보는 건 어떨까요? 암남공원의 4가지 숲길 코스는 일상의 피로를 잊어버릴 수 있는 숲 속 쉼터가 되어 준답니다. 빽빽한 소나무 틈 사이로 바다 위에 떠 있는 선박들과 우거진 수목, 기암절벽이 푸른 바다와 함께 어우러진 아름다운 풍경을 볼 수 있답니다.\n\n\n탁 트인 바다 풍경으로 사진을 찍는 친구들과 구름다리가 마냥 신기한 아이들, 손주에게 옛날 송도구름다리의 추억을 들려주시는 할머니까지 송도용궁구름다리 위에는 각양각색의 이야기들이 뭉게뭉게 피어납니다~ 마치 구름처럼요! 송도용궁구름다리에서 사랑하는 사람과 함께 행운을 느껴보세요.\n\n\n"
      },
      {
        "UC_SEQ": 838,
        "MAIN_TITLE": "정승빈작가-우암동 소막마을(한,영,중간,중번,일)",
        "GUGUN_NM": "남구",
        "LAT": 35.126194,
        "LNG": 129.07597,
        "PLACE": "우암동 소막마을",
        "TITLE": "부산의 옛 흔적을 찾아, 우암동 소막마을",
        "SUBTITLE": "글. 일러스트 여행드로잉작가 정승빈",
        "ADDR1": "부산광역시 남구 우암번영로 40-1",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "버스 134, 23, 26, 68, 138-1, 168 남부중앙새마을금고 하차 도보 3분",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "매일",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200722140028489_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200722140028489_thumbL",
        "ITEMCNTNTS": "오래전, 늦은 밤 부산항에 입항했던 외국의 선원들은 산 높은 곳까지 별처럼 반짝이는 화려한 야경에 감탄을 했다고 한다. 그리고 다음 날 그 아름다운 불빛들이 피란민들에 의해 만들어진 움막과 판잣집인 것에 한 번 더 놀랐다고 한다. \n그 집들은 세월이 흘러 지금 부산의 모습이 되었다. 부산하면 누구나 멋진 바다와 해변을 떠올리지만 일제 강점기 수탈을 위한 항구로, 피란민들의 임시거처로 근현대사의 아픔을 담고 있는 곳이 부산이기도 하다. \n화려함 뒤에 가려진 역사의 모습을 찾아가 본다면 부산에 대한 더 깊은 이해와 뜻깊은 여행이 되지 않을까.\n소막마을은 소의 막사가 있었던 곳으로 부산 사람에게도 생소한 곳이다. \n일본은 개항 이후부터 쌀뿐만 아니라 소가죽도 많이 수탈해갔고, 많은 소가 이곳에서 길러지고 도축되어 일본으로 보내졌다. 해방 이후 6.25 한국전쟁이 발발했고, 인구 50만이던 부산은 전쟁 이후 88만 명으로 늘었다. 갈 곳이 없던 피란민들은 해방 이후 비어있던 이곳 소 막사까지 찾게 되었다. \n\n\n소 막사 한 칸의 규격은 폭 2.5m, 길에 4m로 약 4평. 이 한 칸이 소 막사의 규격이다. \n이 한 칸 한 칸에 나무판을 벽 삼아 살다가 시간이 흘러 시멘트 벽으로 바뀌면서 지금의 골목 형태를 갖추게 되었다. 지금의 좁고 빽빽한 골목, 집들의 모습은 예전 막사의 형태에서 조금씩 개조되어 지금의 모습이 되었다. 지금도 한 사람이 채 지나가기도 좁은 골목길에 들어서면 당시의 흔적들이 남아있다. 예전 소 막사 지붕의 모습과 환기구로 쓰이던 작은 창들을 쉽게 찾을 수 있다. \n\n\n많은 피란민들은 전쟁이 오래가지 않을 것이라 생각했다고 한다. 그래서 많은 짐들을 그대로 남겨둔 채 떠나온 사람들이 많았다. 곧 집으로 돌아갈 수 있을 거란 생각에 피란민들은 임시 거처로 움막이나 간단한 막사를 지어 생활을 했다. 처참한 삶을 견딜 수 있었던 것은 어쩌면 전쟁이 끝나면 다시 고향으로 돌아갈 수 있다는 희망 때문이었을 것이다. 그 희망과 기대는 어느새 70여 년의 세월이 흘렀고, 그렇게 모여 살던 곳이 지금의 소막마을이 되었다.\n\n\n유독 피란민들이 많았던 부산은 이런 곳들을 근대유산으로 보존하고 복원하고 있다. 2018년 등록문화제 715호로 지정된 소막마을은 부산시 역사문화마을로 지정되어 정비 중이다. 현재는 소 막사 복원에 한창이다.\n\n소막마을에 오면 꼭 들러야 하는 곳이 있다. 1919년 북한에서 동춘 면옥으로 시작해 흥남철수 후 우암동에 자리 잡은 내호냉면이다. 100년 넘게 운영되고 있는 이곳에서 부산 최초의 밀면이 만들어졌다. 당시 냉면의 원재료인 메밀과 고구마 전분을 구하기가 어려웠다. 당시 미국의 원조 물품 중에 밀가루가 많았고, 메밀가루에 밀가루를 섞어 만든 것이 지금의 밀면 밀냉면의 시초가 되었다. 밀면은 부산의 향토음식이기도 하지만, 한국전쟁의 피란민에 의해 만들어진 애환이 담긴 음식이기도 하다. 소막마을을 둘러보고, 밀면을 맛본다면 특별한 경험이 되지 않을까. \n\n아직도 피란민 1세대가 살고 있는 소막마을은 우리의 근현대사의 슬픈 역사가 담겨있는 마을이다. 잊지 않아야 할 우리의 역사와 조금은 특별한 부산의 모습을 만나고 싶다면 우암동 소막마을로 가자.\n\n\n"
      },
      {
        "UC_SEQ": 848,
        "MAIN_TITLE": "부산치유의 숲(한, 영)",
        "GUGUN_NM": "기장군",
        "LAT": 35.26948,
        "LNG": 129.12955,
        "PLACE": "부산치유의 숲",
        "TITLE": "부산치유의 숲",
        "SUBTITLE": "마냥 걷기만 해도 좋은 숲",
        "ADDR1": "부산광역시 기장군 철마면 철마천로 101",
        "CNTCT_TEL": "051-976-2831",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 범어사역 2번 출구, 마을버스 기장군2-3 환승, 부산치유의 숲 하차\n주차 부산치유의 숲 주차장",
        "USAGE_DAY": "상시",
        "HLDY_INFO": "설날∙추석 당일 휴무",
        "USAGE_DAY_WEEK_AND_TIME": "매일",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200729150013892_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200729150013892_thumbL",
        "ITEMCNTNTS": "청정자연을 그대로 품은 부산치유의 숲에서 힐링하고 가세요!\n아홉산 자락에 넓게 자리한 부산치유의 숲은 부산 최초로 조성된 치유의 숲이랍니다. 체계적인 산림치유 프로그램을 운영하고 있기도 하죠. 지금은 코로나19로 인해 프로그램 운영 관련 변동이 있을 수도 있으니 이 부분은 별도로 문의를 해보셔야 해요. 프로그램에 따로 참가하지 않더라도 부산치유의 숲은 산책을 하거나 트레킹을 즐기며 몸과 마음을 힐링하기에 참 좋은 곳이랍니다~\n입구의 방문자센터를 기점으로 왼쪽의 흙 길과 오른쪽의 데크길로 나뉘어지고 그 사이로 계곡이 이어집니다. 상∙중∙하로 구분된 코스 중 자신에게 알맞은 난이도를 선택해 보세요. 계곡에서 불어오는 선선한 바람을 친구 삼아 기분 좋은 산책을 시작합니다. 부산치유의 숲은 천천히 걸으며 숲의 에너지를 만끽하기 좋은 최적의 장소입니다.\n맑고 깨끗한 공기를 한껏 들이마시며 숲 속으로 향합니다. 마냥 걷기만 해도 좋은 숲길인데 나무냄새, 흙 냄새가 더욱 상쾌함을 더합니다. 우거진 녹음에 둘러싸인 나무다리를 건너다 문득 들려오는 시원한 계곡물 소리에 기분 좋은 위로를 받습니다.\n울창한 숲 속에서 다양한 자연을 마주하는 것만으로도 삶이 치유되는 것 같습니다. 새들은 나무 위에서 노래하고, 알록달록 곤충들과 이름 모를 야생화의 조용한 대화가 들리는 듯 합니다. 산책로를 거닐다 만나게 되는 숲속 도서관, 마음 나눔터, 숲속 치유마당, 숲속 명상터 등은 걷는 이를 위한 훌륭한 쉼터가 되어 줍니다.\n여유롭게 걷는 발걸음이 가파른 나무계단 앞에 다다릅니다. 계단을 오르면 그 끝에는 큰 바위 쉼터가 기다리고 있답니다. 큰 바위 쉼터에 앉으니 온통 초록입니다. 깊은 산중에서 비밀의 정원을 발견한 것 같은 고요함이 스며듭니다. 부드럽게 얼굴을 스치는 산바람은 우리네 지친 일상을 치유해주는 능력이 있는 것 같습니다.\n\n바쁜 생활로 몸과 마음이 지쳐 있을 때 더 없이 좋은 부산치유의 숲, 신비한 자연의 힘을 느껴보세요! \n\n\n"
      },
      {
        "UC_SEQ": 876,
        "MAIN_TITLE": "정승빈작가-아미동비석마을(한,영,중간,중번,일)",
        "GUGUN_NM": "서구",
        "LAT": 35.09903,
        "LNG": 129.0126,
        "PLACE": "아미동비석마을",
        "TITLE": "묘지 위에 세워진 희망 ‘아미동 비석문화마을’",
        "SUBTITLE": "글. 일러스트 여행드로잉 작가 정승빈",
        "ADDR1": "부산광역시 서구 아미로49",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 토성역 8번 출구 도보 15분\n마을버스 사하구1-1 서구2 산상교회(비석문화마을) 하차\n주차 아미골 공영주차장",
        "USAGE_DAY": "상시",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "매일",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200818133843206_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20200818133843206_thumbL",
        "ITEMCNTNTS": "부산은 산지가 많고 평지가 부족했다. 일제 강점기 원도심의 살기 좋은 평지와 매축지는 일본인 구역으로 개발되었고, 부두의 노동자와 일자리를 찾아온 외지인들은 경사진 산을 따라 판잣집을 짓고 정착하게 되었다. 이후 한국전쟁으로 몰려든 피란민들은 산의 더 높은 곳까지 올라 정착했다. 부산의 서구, 중구, 동구, 부산진구에 걸쳐 길게 이어진 도로가 망양로. 부산의 산복도로다. 좁고 미로 같은 골목길, 끝도 보이지 않는 가파른 계단, 촘촘하고 빼곡한 빈틈없는 건물들. 구불구불 오르내리며 이어진 도로. 그 모양처럼 산복도로는 부산의 근현대사의 역사와 서민들의 희로애락이 담겨있다.\n산복도로의 마을은 저마다 다양한 삶의 모습이 담겨있지만, 그중에서도 독특한 곳이 아미동 비석문화마을이다. 이곳의 산비탈 일대에는 일본인들의 공동묘지가 있었다. 갑작스러운 일본의 패망으로 귀국하면서 수습하지 못한 묘지가 수년간 방치되어 있었다. 이후 한국전쟁의 피란민들이 묘지 위에 집을 짓고 살기 시작하면서 지금 마을의 모습이 된 곳이다. \n막상 비석마을에 도착하니 생각했던 모습과는 조금 달랐다. 여기저기 비석의 흔적들이 즐비할 줄 알았는데, 아무리 돌아봐도 눈에 띄질 않았다. 잘못 찾아온 걸까. 골목길을 헤매듯 걸었다. 이런 좁은 길에 비석이 있을 리 만무하다. 멀리서 경계의 눈빛으로 지켜보던 고양이가 예뻐 다가가니 금세 달아나 버렸다. 그리고 그 뒤로 보이는 반듯한 사각의 주춧돌. 찾고 있던 비석의 흔적이었다.\n고개를 돌려 다시 주변을 살폈다. LPG 프로판 가스통의 받침대, 화단의 모서리와 옹벽, 오르내리는 계단의 곳곳에 숨은 그림 찾기처럼 비석이 박혀있었다. 내가 이 마을에 들어선 순간부터 이미 여기저기 숨어있던 비석의 흔적들을 스치고, 느끼며 발로 밟으며 한걸음 한걸음 내딛고 있었던 것이다. 기분이 묘했다. 이 비석들은 건축자재가 전무했던 당시 계단의 디딤돌이나 집의 주춧돌로 사용된 것들이다. 전쟁 통의 궁핍한 생활 속에서 묘지나 무서움 따위가 무슨 대수였을까.\n마을에 도착해 이 모습을 처음 접했을 때 참 흥미로운 곳이라 생각했다. 하지만 그럴 수밖에 없었던 그들의 삶에 이내 마음이 숙연해졌다. 이미 자연스럽게 어울려 일상이 되어버렸지만, 그 모습 속에는 여전히 치열했던 삶의 흔적은 선명하게 남아있다. 그리고 ‘그땐 그랬지’라며 말을 건네는 것 같았다. 인적 없는 계단의 디딤돌로 쓰인 비석 위에 앉으니 멀리 부산의 원도심과 바다가 눈앞에 펼쳐졌다. 고향을 떠나 멀리 부산에서 이름 모를 누군가의 묘지 위에 집을 짓고 살아가야만 했던 사람들. 내려다보이는 저 아름다운 풍경 앞에 저마다 어떤 희망을 꿈꾸며 살았을까.\n\n대수로운 삶은 없다. 누구에게나 삶은 소중하다는 것을 마을 여기저기에서 들려주고 있었다. 비석문화마을에서 좁은 골목길을 거닐고, 가파른 계단을 올라 광활한 부산의 원도심을 내려다보면 어느새 특별한 부산의 모습을 만나고 있는 자신을 발견할 수 있다.\n\n\n"
      },
      {
        "UC_SEQ": 1014,
        "MAIN_TITLE": "힐링하기 좋은 부산 어촌마을 (한,영,중간,중번,일)",
        "GUGUN_NM": "강서구",
        "LAT": 35.012188,
        "LNG": 128.82697,
        "PLACE": "대항어촌마을, 정거마을",
        "TITLE": "힐링하기 좋은 부산 어촌마을",
        "SUBTITLE": "글 · 사진 여행작가 문철진",
        "ADDR1": "대항어촌마을\n부산광역시 강서구 가덕해안로1207번길 9-2\n정거마을\n부산광역시 강서구 눌차동",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "대항어촌마을\n도시철도 1호선 하단역 → 버스 520 환승 → 대항마을 정류장 하차, 도보 4분\n주차 부산 강서구 대항동 산13-26 (대항공영주차장)\n정거마을\n도시철도 1호선 하단역 → 버스 58 환승 → 선창 정류장 하차, 도보 35분",
        "USAGE_DAY": "상시",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20201030154341972_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20201030154341972_thumbL",
        "ITEMCNTNTS": "부산의 매력은 다양한 자연환경이다. 고층빌딩이 즐비한 대도시임에도 바다와 강, 산과 들을 가까이에서 만날 수 있는 천혜의 자연이 부산여행을 더욱 풍요롭게 만든다.\n\n색다른 부산여행을 즐기고 싶은 사람이라면 가덕도를 주목하자. 부산시민들에게도 아직 낯선 가덕도는 대도시 부산을 까맣게 잊을 이색 풍경이 곳곳에 넘쳐난다. 특히 가덕도 곳곳에 자리한 어촌마을은 일상에 지친 나에게 여유와 쉼을 선물해줄 최적의 힐링 스폿이다.﻿\n<p class=\"font-size28 colorDarkBlue medium\">대항어촌마을</p>부산의 가장 남쪽에 위치한 가덕도는 부산에서 가장 큰 섬이다. 남해바다와 접해 있는데다 연대봉을 비롯한 여러 산을 품고 있어서 힐링 스폿으로 요즘 주가를 높이고 있다. 최근에 부산의 올레길인 갈맷길 5-2코스가 개설되면서 트레킹 코스로도 각광받고 있다.\n\n가덕도는 아픈 역사의 현장이기도 하다. 외양포와 대항세바지 인공동굴 등 러일전쟁과 일제강점기 당시 아픈 역사의 흔적들이 고스란히 남아 있다.\n가덕도는 이제 거가대교로 연결돼 섬 아닌 섬이 됐다. 가덕도와 거제도 사이 바다로는 해저터널이 지난다. 가덕도와 인접한 섬인 눌차도 역시 교량으로 연결되면서 가덕도 구석구석을 자동차로 둘러볼 수 있다.﻿\n가덕도의 특산물은 대구다. 가덕도 앞바다의 거센 물살 속에서 자란 덕분에 육질이 단단하고 감칠맛이 뛰어나다. 대구 못지않게 가덕도에서 유명한 것이 숭어다. 대항마을은 '육소망장'이라고 불리는 전통방식으로 숭어를 잡아왔다. 3월에서 5월 사이, 숭어가 떼를 지어 이동하는 길목에 그물을 치고 있다가 숭어 떼가 나타나면 동력이 없는 어선 6척으로 그물을 들어 올려 잡는 방식인데, 지금은 기계를 이용해 그물을 올리는 방식으로 바뀌었다. 관광객들을 위해 전통숭어잡이를 체험할 수 있는 프로그램을 마을에서 운영 중이다.\n\n마을 어귀로 들어서면 짭조름한 바다냄새가 먼저 우리를 반긴다. 작은 포구 안에 작은 고깃배들이 옹기종기 모여 있는 모습이 남해바다의 전형적인 어촌마을이다. 방파제를 따라 바다 쪽으로 나가면 키 큰 등대가 하늘 위로 우뚝 솟아 있다. 등대 너머로는 푸른 바다가 펼쳐지고 그 위로 작은 섬들이 두둥실 떠 있다. 이토록 멋진 풍경을 아는지 모르는지, 낚시꾼들은 세월을 낚는데 여념이 없다. 해가 기울어지고 등대 뒤로 석양이 번지면 한 폭의 그림이 완성된다.\n\n부산광역시 강서구 가덕해안로1207번길 9-2\n도시철도 1호선 하단역 → 버스 520 환승 → 대항마을 정류장 하차, 도보 4분\n주차 : 대항공영주차장(부산 강서구 대항동 산13-26)\n\n\n\n<p class=\"font-size28 colorDarkBlue medium\">정거마을</p>정거마을은 가덕도 북단에 있다. 엄밀하게 이야기 하면 가덕도와 붙어 있는 섬 눌차도에 있는 마을이다. 임시로 만든 것 같은 다리 천가교를 건너면 곧장 눌차도다. 여기서부터 정거마을까지 해안을 따라 좁은 길이 이어진다. 가덕해안도로다.\n\n정거마을까지 가는 동안 창밖으로 해운대나 광안리와는 전혀 다른 바다가 펼쳐진다. 바다 가운데 마치 바둑판처럼 떠 있는 구조물은 굴양식장이다. 부산에서 굴을 양식한다는 건 부산사람들도 잘 모른다. 길옆으로 굴을 팔거나 굴을 까는 작업장이 군데군데 들어서 있고 각종 조개껍질이 주변에 잔뜩 쌓여 있다. 바다 뒤로는 명지의 대단지 아파트와 낙동강 하구의 섬들이 아련하게 보인다. 대도시에서 상상하기 힘든 낯선 풍경이다.﻿\n정거마을 앞바다는 본래 파도가 심했다. 배가 잘 뒤집어 지니 파도가 잠잠해질 때까지 기다려야 했다. 그래서 마을 이름도 머무를 '정'이 들어가는 '정거마을'이다.\n규모는 그리 크지 않다. 지붕 낮은 집들이 좁은 골목을 사이에 두고 나란히 줄지어 있다. 마을 바로 옆은 파도가 넘실대는 바다다. 집에서 창문을 열면 바로 바다로 뛰어들 수 있을 만큼 가깝다. 정거마을에선 바다가 마당이고 정원이다. 넉넉잡아 20분이면 마을을 모두 둘러볼 수 있다.\n\n평범했던 어촌마을은 바다를 모티프로 한 벽화가 그려지면서 유명세를 타기 시작했다. '흐르는 섬 가덕도'란 글귀가 새겨진 건물이 마을 초입이다. 사람 두 명이 겨우 지나갈 좁은 골목으로 들어서면 건물마다 알록달록 예쁜 벽화들이 그려져 있다. 골목길을 걸으며 각양각색의 벽화를 구경하는 재미가 제법 쏠쏠하다. 골목 사이로 언뜻 언뜻 보이는 바다가 이채롭다. 해운대나 광안리에서 보던 바다와는 사뭇 다른 느낌이다.\n카메라 셔터 소리가 크게 느껴질 만큼 마을은 조용하다. 주민들이 살고 있는 곳이니 예의는 지키면서 여행을 즐기자.﻿\n\n부산광역시 강서구 눌차동 \n도시철도 1호선 하단역 → 버스 58 환승 → 선창 정류장 하차, 도보 35분\n\n\n"
      },
      {
        "UC_SEQ": 1016,
        "MAIN_TITLE": "턴투워드부산(한,영,중간,중번,일)",
        "GUGUN_NM": "남구",
        "LAT": 35.127785,
        "LNG": 129.09766,
        "PLACE": "유엔기념공원, 유엔평화기념관",
        "TITLE": "턴 투워드 부산(Turn Toward Busan)",
        "SUBTITLE": "영원히 기억하겠습니다",
        "ADDR1": "유엔기념공원 부산광역시 남구 유엔평화로 93\n유엔평화기념관 부산광역시 남구 홍곡로320번길 106",
        "CNTCT_TEL": "유엔기념공원 051-625-0625\n유엔평화기념관 051-901-1400",
        "HOMEPAGE_URL": "https://www.unmck.or.kr/intro/ (유엔기념공원) \nhttps://unpm.or.kr/un2022/ (유엔평화기념관) ",
        "TRFC_INFO": "유엔기념공원\n도시철도 2호선 대연역 3번 출구 도보 18분\n버스 134, 68, 138, 138-1, 1006 유엔공원‧부산문화회관 하차\n부산시티투어버스 : 부산역(레드라인) → 유엔기념공원 하차\n유엔평화기념관\n버스 134, 68, 51 석포초 하차 도보 7분",
        "USAGE_DAY": "",
        "HLDY_INFO": "유엔기념공원 연중무휴\n유엔평화기념관 매주 월요일, 1월 1일, 명절 당일",
        "USAGE_DAY_WEEK_AND_TIME": "매일, \n유엔기념공원: 9:00 ~ 18:00 / 동절기 17:00\n유엔평화기념관 10:00~18:00 (입장 17:30분까지) ",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "유엔기념공원\n장애인 주차장, 장애인 화장실, 휠체어 대여, 휠체어 접근 가능\n유엔평화기념관\n점자블록, 장애인전용 엘리베이터, 장애인 주차장, 장애인 화장실, 휠체어 무료 대여, 휠체어 접근 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20201106141515814_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20201106141515814_thumbL",
        "ITEMCNTNTS": "매년 11월 11일 11시가 되면 부산에서1분간 사이렌이 울립니다. 6.25참전 유엔전사자의 희생과 헌신을 기억하는 순간, 『턴 투워드 부산(Turn Toward Busan) 유엔참전용사 국제추모식』 행사가 열리기 때문입니다.\n<p class=\"font-size28 colorDarkBlue medium\">유엔기념공원</p>1950년 6월 25일 한국전쟁이 발발하자 위기의 대한민국을 구하기 위해 국제사회는 유엔의 이름으로 연합군 파병을 결의합니다. 미국, 영국, 터키 등 총 22개국에서 195만여 명이 참전하였고, 40,896명의 유엔군 희생자가 발생하였습니다. 현재 부산 유엔기념공원에는 고귀한 생명을 바친 11개국 2,300여 유엔군전몰장병들이 잠들어 있다고 합니다. 상징구역에는 한국전쟁에 참전한 22개국과 대한민국 국기, 유엔기가 365일 게양되어 있습니다.\n유엔군 참전용사의 영령을 추모하기 위해 건립된 추모관에서 감사와 추모의 마음을, 최연소 전사자 도은트(J. P. Daunt) 병사의 이름을 딴 도은트 수로에서 삶과 죽음의 신성한 의미를 되새기는 시간을 가져보는 건 어떨까요? 유엔군 전몰장병 40,896명의 이름이 새겨져 있는 유엔군전몰장병 추모명비의 이름 하나하나에 눈 맞추고, 11개의 물 계단으로 이루어진 무명용사의 길에서 이름 없이 산화한 용사들의 넋을 기리는 하루를 계획해 보세요.\n<p class=\"font-size28 colorDarkBlue medium\">11월 11일 11시 부산을 향해 1분간 묵념</p>“저는 60년 넘게 한국을 매일 생각하고 있습니다. 전쟁을 기억하는 일은 늘 내게 큰 고통입니다. 하지만 전쟁이 있는 그대로 잊히는 것보다는 낫습니다.”\n6.25전쟁 캐나다 참전용사인 빈센트 커트니(Vincent R. Courtenay, UN Korean War Veteran)의 인터뷰 내용 중 일부입니다. 그는 세계의 자유와 평화를 위해 낯선 땅 대한민국에서 장렬히 산화한 이들을 영원히 기억하고 추모하자는 의미로 한국 시간에 맞춰 11월 11일 11시 부산 유엔기념공원을 향해 1분간 묵념하자고 제안하였습니다. 11월 11일 11시 1분간의 묵념, 공통된 숫자 1이 담고 있는 것은 국경을 초월해 세계인들의 염원이 하나가 된다는 의미입니다.\n\n『부산을 향해, 하나 되는 순간』\n(Moment to Be One, Turn Toward Busan)\n턴 투워드 부산(Turn Toward Busan) 유엔참전용사 국제추모식의 슬로건을 마음에 새겨 세계평화와 자유 수호를 위해 참전한 유엔군의 희생과 헌신을 영원히 기억하겠습니다.\n\n<p class=\"font-size28 colorDarkBlue medium\">2022 턴 투워드 부산(Turn Toward Busan) 유엔참전용사 국제추모식</p>\n<a href=\"https://www.youtube.com/watch?v=zoC5Kc7_fck\" target=\"_blank\" alt=\"새창열림\" class=\"link-style1\">https://www.youtube.com/watch?v=zoC5Kc7_fck</a>\n\n\n"
      },
      {
        "UC_SEQ": 1024,
        "MAIN_TITLE": "기장 달음산 자연휴양림(한,영,중간,중번,일)",
        "GUGUN_NM": "기장군",
        "LAT": 35.30242,
        "LNG": 129.18535,
        "PLACE": "기장 달음산 자연휴양림",
        "TITLE": "기장 달음산 자연휴양림",
        "SUBTITLE": "진짜 숲속 힐링은 여기",
        "ADDR1": "부산광역시 기장군 일광면 화용길 299-106",
        "CNTCT_TEL": "051-722-3023",
        "HOMEPAGE_URL": "https://www.foresttrip.go.kr/indvz/main.do?hmpgId=0202",
        "TRFC_INFO": "대중교통 없음\n주차 달음산자연휴양림 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "화요일 휴무",
        "USAGE_DAY_WEEK_AND_TIME": "일일개장 09:00~18:00\n숙박시설 입실 당일 15:00~18:00 / 퇴실 익일 09:00~11:00\n운영요일: 수요일~월요일",
        "USAGE_AMOUNT": "숙박 시설 별도 이용요금 발생",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20201201103753100_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20201201103753100_thumbL",
        "ITEMCNTNTS": "** 본 콘텐츠는 코로나19 방역지침을 준수하여 촬영하였습니다.\n\n위드 코로나 시대, 여행도 비대면∙비접촉이 대세! 대자연의 품에서 일상의 소중함을 느끼며 몸과 마음을 다잡는 여행, 아무 생각 없이 쉼을 추구하는 여행을 떠나요. 어디로? 기장 달음산 자연휴양림으로!\n달음산 자연휴양림으로 가는 길은 산길 따라 꼬불꼬불, 포장 도로와 비포장 도로를 모두 통과해야 하는 스릴 있는 여정입니다. 하지만 달음산 정상 가까이 천혜의 자연환경에 둘러싸인 자연휴양림을 만나는 순간 공기부터 남다른 자연의 향기에 반하고 말 거예요. \n잔디광장을 중심으로 둥글게 배치된 숙소는 저마다의 색깔을 뽐내며 방문객을 맞이합니다. 숙소 주변은 온통 숲, 숲, 숲. 지저귀는 새소리, 졸졸졸 흐르는 개울 소리가 마음을 정화시킵니다. 달음산 자연휴양림은 자연 속에서 마음껏 뛰어놀 수 있는 아이들의 천국일 뿐 아니라, 깊은 산 속 조용한 휴식을 취하고픈 어른들의 활력 충전소랍니다.\n오염되지 않은 달음산의 울창한 숲은 다양한 동식물의 생활 터전이기도 합니다. 숲 속 산책로를 걸으며 농도가 다른 신선한 공기와 함께 자연이 가진 신비한 생명력을 느껴보세요. 산책 코스 이외에 달음산 자연휴양림에는 숲 해설 프로그램이 운영되고 있답니다. 숲 해설가와 함께 떠나는 숲 속 탐방, 자연에서 만나는 다양한 생명과 숲의 가치를 이해할 수 있는 좋은 기회가 될 거예요. \n입구에서 무료로 대여하는 나무 지팡이 하나 들고 숲 해설가를 따라 신비한 생명의 숲 속으로 떠나 볼까요?\n숲 속 맑은 공기에 배인 진한 나무 냄새, 어디선가 들려오는 새들의 노랫소리, 호젓한 산책로, 운치 있는 날씨는 심신을 정화시켜 주는 듯합니다. 통나무 위에 앉아 내리쬐는 따뜻한 햇살을 느끼는 이 순간도 힐링 그 자체가 됩니다. 느긋하게 삼림욕 즐기며 자연을 자연 그대로 느낄 수 있는 쉼터, 달음산 자연휴양림입니다. \n숲에서 실컷 놀았다면 이제 나무하고 놀 차례! 달음산 자연휴양림에서 경험할 수 있는 목공예 체험이 기다리고 있답니다. 둥근 나무 조각, 오색구슬, 목공풀 등 자연친화적 재료가 보입니다. 집중해서 뭔가를 하는 모습은 언제 봐도 아름답죠. 은은한 나무 냄새 맡으며 나만의 목공예 작품을 만들어 보세요.\n\n자연은 몸과 마음의 안정을 위한 최적의 휴식공간입니다. 자연 속 힐링 여행, 달음산 자연휴양림으로 떠나봅시다!\n\n** 코로나19의 여파로 기장 달음산 자연휴양림은 이용제한이 있을 수 있으니 사전에 홈페이지 안내사항을 꼭 확인해 주세요.\n\n\n"
      },
      {
        "UC_SEQ": 1031,
        "MAIN_TITLE": "부산도서관(한,영,중간,중번,일)",
        "GUGUN_NM": "사상구",
        "LAT": 35.172737,
        "LNG": 128.98526,
        "PLACE": "부산도서관",
        "TITLE": "슬기로운 부산도서관 생활",
        "SUBTITLE": "우리 모두의 열린 서재",
        "ADDR1": "부산광역시 사상구 사상로310번길 33",
        "CNTCT_TEL": "051-310-5400",
        "HOMEPAGE_URL": "https://library.busan.go.kr/busanlibrary/index.do",
        "TRFC_INFO": "도시철도 2호선 덕포역 2번 출구 도보 3분\n버스 15, 31, 62, 148-1,169, 338, 사상구1-1 덕포시장 하차\n주차 부산도서관 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일, 법정공휴일, 임시휴관일",
        "USAGE_DAY_WEEK_AND_TIME": "화~금요일 09:00~22:00\n토~일요일 09:00~18:00",
        "USAGE_AMOUNT": "",
        "MIDDLE_SIZE_RM1": "장애인 화장실, 엘리베이터, 장애인 주차구역, 점자블록, 경사로, 휠체어접근 가능, 장애인 대상 도서 비치, 독서보조기기 대여 가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20201216170753435_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20201216170753435_thumbL",
        "ITEMCNTNTS": "** 본 콘텐츠는 코로나19 방역지침을 준수하여 촬영하였습니다.\n\n존재 자체만으로도 가보고 싶은 이유가 되는 부산도서관이 지난 11월 문을 열었습니다. 개관을 오랫동안 기다려온 시민들의 일상에도 행복한 변화가 찾아왔습니다. 슬기로운 부산도서관 생활을 위한 우리 모두의 열린 서재를 본격 탐방해 볼까요? \n깔끔한 외관이 눈길을 끄는 부산도서관, 반듯한 4층 건물의 전면이 유리창으로 이루어져 있습니다.  창문 너머로 한 가득 쏟아지는 햇살을 품은 1층 중앙홀은 마치 고급 북카페를 연상시킵니다. 웅장한 엑스테리어에 감탄 한 번, 세련되고 예쁜 인테리어에 감탄 두 번, 눈이 저절로 행복해지는 공간입니다. 기쁜 마음을 안고 층별로 꼼꼼하게 둘러보자고요.\n2층의 메인 도서자료실 책마루입니다. 문학과 역사 관련 방대한 서적이 비치되어 있고, 책 읽을 수 있는 공간 역시 많습니다. 신문과 잡지, 만화까지도 한쪽 서가에 떡 하니 자리 잡고 있습니다. 구석구석 공간 활용이 두드러지는 책마루, 이용자들을 위한 세심한 배려가 반가운 곳입니다. \n자유분방한 계단 형태의 자료실 계단서가. 2층과 3층을 자연스럽게 이어주면서 창틀에 비치된 책들로 아주 예쁜 공간을 만들었습니다. 층고를 없애고 2,3층을 과감하게 연결한 지혜의 바다.  사방이 책으로 둘러싸인 아늑한 공간에서 세계 문학에 한번 빠져봅시다! 클래식하고 중후한 열람 전용 공간 특화자료실. 조용한 집중 독서 공간을 찾는다면 이곳으로 직행하면 됩니다.\n이 외에도 인터넷 및 문서작성이 가능한 PC활용 공간과 영화감상이 가능한 디지털존이 2층에 있답니다.\n3층의 메인 도서자료실 책누리터는 철학, 사회, 기술, 자연과학 등 국내∙외 전문서적과 예술특화도서가 비치되어 있는 부산도서관의 대표 공간입니다. 공간 배치 하나하나에 고급스러움이 물씬 풍기는 곳이기도 하지요. 부산의 역사∙문화∙예술∙행정 관련 방대한 자료를 비치하고 있는 부산애(愛)뜰에서는 미처 몰랐던 부산의 다양한 이야기를 찾는 재미를 느껴보세요.\n동심의 세계를 마음껏 펼칠 수 있는 공간 꿈뜨락어린이실은 1층 별관에 자리하고 있습니다. 동화책, 그림책, 어린이 신문, 체험형 동화구연 등을 갖춘 유아∙어린이 전용 도서관입니다. 바닥에서 편하게 책을 읽을 수 있는 넓은 공간과 2층 다락방까지, 아이들을 위한 딱 맞춤형 공간이랍니다. \n\n책과 함께 하루 종일 머무르고 싶은 이곳, 우리 모두의 열린 서재 부산도서관입니다.\n\n\n"
      },
      {
        "UC_SEQ": 1142,
        "MAIN_TITLE": "해운대수목원 (한,영,중간,중번,일)",
        "GUGUN_NM": "해운대구",
        "LAT": 35.22992,
        "LNG": 129.1327,
        "PLACE": "해운대 수목원",
        "TITLE": "드넓은 초록 물결 해운대수목원",
        "SUBTITLE": "산책하기 좋은 도심 속 힐링숲",
        "ADDR1": "부산광역시 해운대구 석대동 77",
        "CNTCT_TEL": "051-888-7131~5",
        "HOMEPAGE_URL": "https://www.busan.go.kr/green/gcintro0401",
        "TRFC_INFO": "도시철도 4호선 반여농산물시장역 2번 출구 도보 35분\n버스 36, 115-1, 129-1, 183, 189, 189-1 석대역 하차, 도보 30분\n주차 해운대수목원 주차장\n\n해운대수목원 ↔ 도시철도 4호선 반여농산물시장역 무료 셔틀버스 운행\n운행 요일 : 매주 화, 수, 목, 토, 일 (월, 금은 운행 안 함)\n무료 셔틀버스 왕복 10:00 ~ 16:00까지 6차례 운행\n반여농산물시장역 1번 출구 출발 : 10:00, 11:00, 13:00, 14:00, 15:00, 16:00\n해운대수목원 입구 출발 : 10:30, 11:30, 13:30, 14:30, 15:30, 16:30 ",
        "USAGE_DAY": "",
        "HLDY_INFO": "월요일 (단, 월요일이 공휴일인 경우 그 다음 평일), 1월 1일, 설날, 추석",
        "USAGE_DAY_WEEK_AND_TIME": "화요일 ~ 일요일 09:00 ~ 17:00\n(관람종료 1시간 전까지 입장 가능)",
        "USAGE_AMOUNT": "무료 ",
        "MIDDLE_SIZE_RM1": "안내센터, 장애인주차장, 장애인화장실, 휠체어접근가능, 점자블록, 보조견동반가능",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20230202161355598_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20230202161355598_thumbL",
        "ITEMCNTNTS": "높아만 가는 파란 하늘, 흰 구름은 뭉게뭉게, 거기다 선선한 바람.\n날씨와 계절이 산책을 부르는 요즘이다. 바라만 봐도 좋은 날이지만 행복지수 높여주는 여유로운 산책으로 힐링 에너지 한가득 채워보는 건 어떨까? 형형색색 야생화가 어여쁜 자태를 뽐내고 산책로를 가득 채운 상큼한 허브향이 나를 따라오는 곳. 초록의 싱그러움 가득한  해운대수목원으로 간다.\n방대한 규모의 해운대수목원을 둘러보려면 일단 입구에 위치한 안내소에서 수목원 안내 책자를 받아 가자. 곳곳에 안내도가 세워져 있긴 하지만 어디에 무엇이 있는지 한눈에 볼 수 있어 매우 유용하다. 시원하게 뻗은 편백숲과 종류도 다양한 나무들, 향기 가득 향기원, 허브길, 생태습지원 등 눈 호강 제대로 시켜 주는 테마별 정원이 산책길에 즐거움을 더한다.\n바람에 실려 오는 허브의 미향이 피톤치드와 잘 어울린다. 잠시 멈춰 청량감 가득한 자연 테라피를 마음껏 즐겨보자. 이름을 알 수 없는 각양각색의 허브와 야생화는 일상에 지친 마음에 위로를 건넨다. 바람에 스치는 나뭇잎 소리, 새들의 지저귐, 가까이 들리는 풀벌레 소리가 심신의 안정을 돕는다. 어쩌면 이리도 평화로울까...\n몽글몽글한 자태로 열심히 풀을 뜯고 있는 양 떼를 보더라도 놀라지 마시라. 여느 수목원과는 달리 해운대수목원에는 친환경 미니 동물원이 있다. 당나귀와 타조, 양, 염소 등 많은 동물들을 드넓은 초원에서 방목하는 자연친화적 생태동물원이다. 산책로 따라 유유자적 거니는 동물들과 친근히 교감하는 특별함도 경험해 보자. \n아이들이 마음껏 뛰어놀 수 있는 어린이 놀이원도 보인다. 조그만 생태연못, 키 작은 미로, 야트막한 놀이 언덕은 아이들 눈높이에 맞춘 덕에 모두 귀엽고 아기자기하다. 자연에 둘러싸인 놀이터에서 자유롭게 뛰어놀며 하하 호호 즐거워하는 아이들의 모습은 또 하나의 힐링 포인트가 아닐까. \n여기를 둘러봐도 저기를 둘러봐도 사방이 초록빛으로 가득하다. 드넓은 초록 물결 넘실거리는 해운대수목원을 걷다가 문득 생각한다. 단풍의 계절이 오면 울긋불긋 색다른 너의 모습을 보여주겠지? 단풍 명소 해운대수목원을 기약하며 지금의 초록 힐링을 눈에 담고 또 담는다.\n\n\n"
      },
      {
        "UC_SEQ": 1179,
        "MAIN_TITLE": "영도 봉산마을(한, 영, 일)",
        "GUGUN_NM": "영도구",
        "LAT": 35.09309,
        "LNG": 129.05125,
        "PLACE": "영도 봉산마을",
        "TITLE": "때 묻지 않은 순수 영도 봉산마을",
        "SUBTITLE": "텅 빈 공간에 숨결을 더해 문화예술로 꽃피우다 ",
        "ADDR1": "부산광역시 영도구 하나길 788 3층(봉산마을도시재생현장지원센터)",
        "CNTCT_TEL": "070-4151-2775",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 1호선 남포역 6번 출구 → 영도대교 정류장 버스 환승 113, 30, 8, 190, 66, 186, 88 → 한성맨션 정류장 하차 도보 5분",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "상시",
        "USAGE_AMOUNT": "무료",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20211116151308755_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20211116151308755_thumbL",
        "ITEMCNTNTS": "부산 영도 봉래산 아래 언덕, 심상치 않은 집들이 빼곡하게 모여 있는 봉산마을. 과거, 호황을 이루던 조선업 현장 근로자들이 모여 살던 이곳은 조선업의 불황과 뉴타운 해제 지역으로 선정되면서 한때 많은 사람이 떠났던 곳이다. 총 400여 채의 건물 중 총 87채가 빈집이었던 봉산마을이 2018년 시작된 도시재생 뉴딜사업과 함께 다시, 살기 좋은 마을로 바뀌었다. \n텅 빈 집은 주민과 관광객이 찾기 좋은 카페와, 서점 등으로 채워졌고 적막했던 거리는 사람들의 웃음소리로 가득해졌다. 미로같이 좁지만 골목 사이 보이는 청아한 영도 앞바다, 골목골목마다 머무르는 햇살 등, 곳곳에 숨어있는 매력을 하나씩 찾아보는 묘미가 있는 곳! 다채로운 집들이 만들어내는 스카이라인과 부산항의 풍경이 꽤 매력적인 곳! 봉산 마을을 찾아가 보자. \n<p class=\"font-size28 colorDarkBlue medium\">1. 봉산마을의 환골탈태</p>도시재생뉴딜사업으로 새롭게 탄생한 봉산마을에 새로운 기운이 꿈틀거린다. 빈집을 리모델링해 가치 있는 공간으로 재탄생한 곳들이 많다. 가장 대표적인 공간이 바로 도시재생사업 현장지원센터. 뉴딜사업의 거점공간으로 사업구역의 중심에 위치한 이곳, 지난 2021년 2월에 오픈한 독립서점은 봉산마을의 필수 코스가 되었다. \n이 독립서점은 조금 특별하다. 바로, 다른 곳에서 쉽게 만날 수 없는 특별한 책들과 함께 다른 곳에서 맛볼 수 없는 차와 새로운 디저트를 맛볼 수 있다는 것! 또, 루프탑에 올라가면 탁 트인 영도 앞바다가 한눈에 들어온다. 마음의 양식이 될 책과, 향긋한 차, 부산의 전경을 감상하고 싶다면 놓쳐선 안 될 필수 관광지!   \n도시재생사업 현장지원센터를 가기 전 먼저 들러야 할 곳이 있다. 그곳은 바로 인사카페라 불리는 봉산체크인센터! 아기자기, 싱그러운 식물들로 가득한 이 곳은 마을 주민들과 관광객들의 쉼터 역할을 한다. \n\n\n\n<p class=\"font-size28 colorDarkBlue medium\">2. 과거와 현재를 잇는 매개체</p>도시재생 뉴딜사업 후 많은 공간이 리모델링되면서 기존에 살던 사람들이 더 살기 좋아진 곳이 된 봉산 마을. 큰 바위 얼굴을 연상케 하는 사람 형상의 그림과 깜찍한 고양이 손 모양이 그려진 이곳은 봉산마을 마을관리사회적협동조합이 관리하는 ‘마을 점빵’이다. 마을 카페로 불리는 이곳에서는 주민들이 직접 만든 식혜와 밑반찬, 각종 천연 조미료 등을 판매한다. 간접적으로나마 마을의 따뜻한 분위기와 정을 느껴볼 수 있는 곳!  \n빈집을 리모델링해 근사한 숙소로 변신한 게스트하우스도 봉산마을 마을관리사회적협동조합이 관리한다. 루프탑에서는 간단한 바비큐도 즐길 수 있다. 하나, 둘 켜지는 불빛이 영도 앞바다에 물드는 풍경을 바라보며 맛있는 바비큐를 즐기고 따뜻한 차 한 잔을 나눠도 좋겠다. 게스트하우스에서 발생한 수익금은 마을 발전을 위해 쓰인다.  \n\n\n\n<p class=\"font-size28 colorDarkBlue medium\">3. 문화예술의 가치가 있는 체험 공간</p>2021 대한민국 도시재생산업박랍회에서 우수상을 수상한 봉산마을! 수상의 이유로 ‘빈집 줄게 살러 올래’프로젝트를 꼽을 수 있다. 이 프로젝트가 바로 마을이 활성화되고 많은 청년 세대가 유입되었으며 문화 불모지였던 영도가 문화예술의 가치가 있는 공간으로 바뀌었다. 봉산마을 곳곳에는 청년이 운영하는 문화예술 체험공간이 있다. 가장 대표적인 곳으로는 목조선박 제조업체 및 목조 선박 모형을 만들어 볼 수 있는 ‘라보드 나무배의 꿈’과 도자기 공예 체험을 할 수 있는 ‘우리동네공작소 목금토’를 꼽을 수 있다. \n이처럼 손이 즐거운 공방도 있지만 입이 즐거운 체험 공간도 있다. 꽃차 소믈리에가 운영하는 봉산캠퍼스와 낮에는 카페, 밤에는 바로 변신하는 청마가옥이 바로 그곳. 봉산캠퍼스에서는 꽃차를 시음할 수 있고 청마가옥에서는 칵테일 제조법과 함께 다양한 칵테일을 맛볼 수 있다. \n\n\n"
      },
      {
        "UC_SEQ": 1216,
        "MAIN_TITLE": "KT&G 상상마당_스누피 특별 기획전 (한)",
        "GUGUN_NM": "부산진구",
        "LAT": 35.154278,
        "LNG": 129.05728,
        "PLACE": "KT&G 상상마당 부산",
        "TITLE": "문화로 소통하는 복합문화공간 KT&G 상상마당 부산",
        "SUBTITLE": "글·사진 여행작가 문철진",
        "ADDR1": "부산광역시 부산진구 서면로 39",
        "CNTCT_TEL": "051-809-5555",
        "HOMEPAGE_URL": "https://www.sangsangmadang.com/main/BS",
        "TRFC_INFO": "도시철도 1호선, 2호선 서면역 7번 출구 도보 5분\n버스 108, 168, 23, 68 서면복개로 정류장 하차 도보 1분\n주차 인근 공영주차장(가급적 대중교통을 이용하시기 바랍니다)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "입점공간별, 프로그램별 상이",
        "USAGE_AMOUNT": "입점공간별, 프로그램별 상이",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20220412100200372_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20220412100200372_thumbL",
        "ITEMCNTNTS": "﻿부산의 모든 길은 서면으로 통한다고 했던가? \n언제부터인가 부산을 대표하는 곳으로 해운대를 떠올리지만 부산 사람들에게는 여전히 서면이 부산의 중심지이다.\n부산의 중심 서면에서도 가장 따끈따끈한 신상 여행지가 있으니. 바로 KT&G 상상마당이다.\n<p class=\"font-size28 colorDarkBlue medium\">KT&G 상상마당 부산</p>\n지난 2005년, 온라인 문화 커뮤니티로 시작한 KT&G 상상마당은 2007년 홍대와 2011년 논산, 2014년 춘천까지 복합문화공간을 잇따라 오픈했다.\n그리고 2020년 9월. 부산 최대의 번화가인 서면에 상상마당 부산이 문을 열었다.\n\n지상 13층, 지하 5층에 연면적 2만 제곱미터에 달하는 엄청난 규모로 전국 상상마당 가운데 가장 크다. \n상상마당 부산은 공연장과 갤러리 등 다양한 문화체험시설과 디자인 숍, 카페, 1인 크리에이터를 위한 창작 공간, 숙박시설까지 갖추고 있다.\n문화를 즐기고 휴식을 취하며 아티스트와 대중이 서로 소통할 수 있는 말 그대로 복합문화공간이다.\n\n현재는 우리나라에서도 많은 팬을 거느리고 있는 인기 캐릭터 스누피 특별 전시 등 다양한 전시와 공연이 열리고 있다.\n\n<p class=\"font-size25 colorDarkBlue medium\" >KT&G 상상마당 스누피 한국특별전 《Snoopy, Beyond the Space》 안내</p>\n전시기간 | 2022. 05. 05.(목) – 2022. 09. 11.(일)\n전시시간 | 11:00 ~ 20:00\n전시장소 |  KT&G 상상마당 부산 갤러리 5F\n관람료 | 성인 15,000원, 아동 및 청소년 12,000원\n * 만 36개월 미만은 성인 1인 동방시 1인 무료, 초과시 아동 요금 부과\n * 국가유공자, 장애인, 경로우대(만 65세 이상) 본인 7,500원(본인 50% 할인)\n * 할인 대상자 증빙서류 필수 지참\n * 중복 할인 불가\n일반관람 예매 |  온라인 예매 <a href=\"https://www.sangsangmadang.com/display/detail/2054\"_blank\" alt=\"새창열림\" class=\"link-style1\">https://www.sangsangmadang.com/display/detail/2054</a>또는 갤러리 5층 인포데스크 현장 발권\n단체관람 문의 | 070-8893-0892~4\n\n\n<p class=\"font-size28 colorDarkBlue medium\">1F_LOUNGE</p>1층은 라운지다. \n누구나 들어와서 쉴 수 있는 열린 공간인데 4층까지 뻥 뚫린 천정이 엄청난 개방감을 선사한다. \n때때로 프리마켓이나 전시 등이 열리는 광장의 역할도 한다.\n\n라운지 한켠엔 정관장에서 운영하는 카페 'SAPOON SAPOON'이 있다. '사푼사푼'은 홍삼의 핵심 성분인 SAPONIN(사포닌)과 음식의 맛과 영양을 담아 전달하는 SPOON(스푼)의 합성어다. 가볍게 발을 내디디는 모양을 뜻하는 순우리말 '사뿐사뿐'을 의미하기도 한다. 한정 생산되는 마이크로뢋 원두를 사용한 커피와 6년 근 홍삼이 들어간 '진생치노' 등 맛과 건강을 생각한 다양한 음료를 제공한다. 테이블 위에 있는 단말기로 음료를 주문하면 로봇이 서빙을 해주는 신기한 경험을 해볼 수 있다.\n\n카페 뒷편에는 PLAYING ROOM이 자리하고 있다. LP 레코드로 음악을 들을 수 있는 '스윙 라운지'와 혼자 앉아 책을 읽을 수 있는 작은 독서실 '상상혼독' 외에 미팅룸과 회의실, 스터디룸 등으로 활용할 수 있는 여러 개의 방들이 마련되어 있다. 회의실은 미리 예약하면 2시간 15,000원에 이용할 수 있다. 예약은 070-8893-3091.﻿\n<p class=\"font-size28 colorDarkBlue medium\">2F_DESIGN SQUARE</p>라운지 가운데로 난 계단을 따라 올라가면 2층 디자인 스퀘어다. 부산에서 활동하는 아티스트들이 만든 다양한 디자인 상품들을 만나볼 수 있는 쇼핑공간이다. 부산의 신진 아티스트와 브랜드를 한눈에 살펴볼 수 있는 문화지도 같은 곳이랄까. 여행 기념품부터 일상 소품까지 판매하는 제품이 워낙 다양해서 디자인 스퀘어만 둘러봐도 한 시간은 훌쩍 달아난다.\n\n디자인 스퀘어와 함께 있는 PADOBLE은 부산의 신발브랜드를 위한 공간이다. 부산이 한 때 우리나라 신발산업의 중심이었다는 사실을 다시 일깨워주는 슈즈 편집숍으로 부산의 슈즈 브랜드를 소개하고 있다. 운동화는 물론이고 구두와 스니커즈, 아기 신발까지 다양한 종류와 디자인의 신발을 구경하는 재미가 쏠쏠하다. '파도블 커스텀 슈즈 랩'에선 세상에 하나 밖에 없는 나만의 신발을 즉석에서 만들어보는 체험도 할 수 있다.﻿\n<p class=\"font-size28 colorDarkBlue medium\">3F_LIVE HALL</p>3층은 라이브 홀이다. 4층까지 연결된 공간이라 제법 넓고 높다. 서울에 비해 아직은 부족한 여러 공연 콘텐츠를 수시로 만날 수 있는 곳으로 총 217개의 좌석을 갖추고 있으며 스탠딩 공연은 500명까지 수용할 수 있다. 공연뿐만 아니라 지역의 뮤지션을 발굴하고 역량을 개발하는 지원프로그램도 함께 운영한다.\n\n라이브홀 앞 공간은 '두 잇 존'이다. 무엇이든 앉아서 할 수 있는 튼튼한 책상과 금방이라도 꺼내 읽고 싶은 책들로 가득한 책장이 마련되어 있다. 특별한 일이 없어도 상상마당 부산에 들러야 할 또 하나의 이유다.﻿\n<p class=\"font-size28 colorDarkBlue medium\">4F_GALLERY / 5F_상상클래스</p>4층은 갤러리다. 5층 일부를 함께 사용하는 복층 공간으로 지역 작가들을 지원하는 전시를 비롯해 다양한 기획전과 외부 협업 전시를 선보인다. 매달 새로운 전시를 마련하는데다 휴관일 없이 운영되는 점이 매력적이다. 요즘은 찾기 힘든 사진 암실을 갖추고 있는 점도 독특하다. 직접 흑백필름을 현상하고 인화해볼 수 있고 사진 관련 교육도 받을 수 있다.\n\n5층 상상클래스는 상상마당이 마련한 특별한 문화예술 교육 프로그램을 운영한다. 음악과 영상, 미술, 사진 등 다양한 분야의 전문가들이 직접 강사로 나서 다양한 문화 지식을 전달한다. 상상클래스 내 크리에이터 스튜디오는 1인 크리에이터들을 위한 스튜디오와 편집실, 장비 등을 갖추고 모두 무료로 지원한다. 유튜브 방송이나 영상 콘텐츠 제작에 관심이 있는 사람이라면 두 눈이 번쩍 뜨일 공간이다.﻿\n<p class=\"font-size28 colorDarkBlue medium\">7F_STAY / 13_ROOFTOP</p>7층은 숙박공간이다. 어묵이나 신발, 갈매기 등 부산의 상징물을 재미있게 표현한 인테리어로 요즘 SNS에서 인기몰이를 하고 있다. 모두 24개의 객실을 갖추고 있는데 10개는 프라이빗 룸, 나머지 14개는 게스트 하우스 형식의 쉐어 룸이다. 로비에는 휴식 공간과 함께 오픈 키친과 비즈니스 센터도 갖추고 있다.\n\n건물의 옥상인 13층은 정원으로 꾸몄다. 서면 일대가 한눈에 보이는 시원한 전망 속에서 소규모 토크쇼나 영화제 등 다양한 활동이 가능하다. 1층부터 옥상까지. 재미있고 유쾌한 경험들로 가득한 상상마당 부산. 대중이 지역 문화와 소통하는 공간으로 앞으로의 활약이 더 기대된다.﻿\n\n\n"
      },
      {
        "UC_SEQ": 1305,
        "MAIN_TITLE": "광안종합시장 (한,영,중간,중번,일)",
        "GUGUN_NM": "수영구",
        "LAT": 35.164215,
        "LNG": 129.11816,
        "PLACE": "광안종합시장",
        "TITLE": "'감성’사러 갑니다! 광안종합시장",
        "SUBTITLE": "아날로그 감성이 가득한 힙스터들의 성지! ",
        "ADDR1": "부산 수영구 무학로49번길 71",
        "CNTCT_TEL": "",
        "HOMEPAGE_URL": "",
        "TRFC_INFO": "도시철도 2,3호선 수영역 13번 출구 도보 10분\n버스 42, 5-1, 40, 1001, 1003 수영역 하차\n주차 놀부영양탕집앞노상공영주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "가게별 상이",
        "USAGE_DAY_WEEK_AND_TIME": "가게별 상이",
        "USAGE_AMOUNT": "가게별 상이",
        "MIDDLE_SIZE_RM1": "",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20220711140504179_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20220711140504179_thumbL",
        "ITEMCNTNTS": "﻿어느덧 여름휴가를 떠나야 할 계절입니다. 여름휴가엔 부산의 멋진 바다가 제격이지만 여행 내내 바다만 바라보고 있을 순 없죠! 골목골목 아날로그 감성으로 가득한 보석 같은 여행지를 소개합니다. 요즘 부산의 힙스터들이 줄을 선다는 그곳! 광안종합시장으로 여러분을 안내합니다.\n\n\n<p class=\"font-size28 colorDarkBlue medium\">아날로그 감성 가득! 광안종합시장</p>﻿지하철 2호선 수영역에서 골목길로 5분쯤 걸어가면 주택가에 어울리지 않는 힙한 외관의 가게들이 하나둘 나타난다. 사람들의 웅성거림을 따라 좁은 골목길로 들어서면 생각지도 못했던 풍경이 펼쳐진다. 낡은 건물을 잘 개조한 카페며 베이커리, 레스토랑들이 골목 곳곳에 숨바꼭질하듯 숨어서 이국적인 분위기를 물씬 풍긴다.\n'광안종합시장'이란 간판이 걸린 낡은 건물이 여행의 출발점이다. MZ 세대들이라면 처음 봤을 법한 옛날 간판은 이미 '인증샷' 배경으로 유명세를 치른 지 오래다. 금방이라도 쓰러질 것만 같은 허름한 건물 내부로 들어가면 텅 빈 매대만 덩그러니 남아 있다. 오래전 문을 닫은 시장인가 싶지만, 시장 구석구석 힙한 가게들이 수줍게 자리 잡고 여행자들을 기다린다. 동네 사람들도 모르고 지나칠 것 같은 '은밀함'이 광안종합시장의 매력이다.﻿\n\n\n\n<p class=\"font-size28 colorDarkBlue medium\">이렇게 힙 한 시장 본 적 있어?</p>﻿부부가 함께 운영하는 에스프레소 카페 '타타 에스프레소바'는 광안종합시장에서 가장 핫한 장소다. 낡은 건물 외벽에 겨우 보일 듯한 크기로 달아놓은 간판이 아니었다면 카페인지도 모르고 지나쳤을 테지만 무심한 듯 심플하면서도 감각적인 인테리어와 향긋한 커피 향에 이끌려 나도 모르게 발걸음을 멈추게 된다.\n\n부산에선 흔하지 않은 다양한 에스프레소를 맛볼 수 있는데, 커피를 주문하고 바로 옆 포스터 가게에서 기다리고 있으면 직접 가져다준다. 아내가 운영하는 포스터 가게는 세련되고 멋스럽다. 다양한 색감의 포스터를 구경하며 진한 에스프레소를 마시고 있으면 먼 나라로 여행을 온 것 같은 착각마저 든다.﻿\n'타타 에스프레소바' 근처에 자리한 와인숍 'DAY SWIMMING CLUB'도 인상적이다. 밖에서 보기엔 평범한 동네 가게 같은데 막상 안으로 들어가 보면 분위기가 예사롭지 않다. 주인장이 엄선한 와인들에는 하나 하나 설명이 붙어 있는데 몰랐던 와인들을 알아가는 즐거움이 있다.\n\n가게 안쪽에는 하우스 와인이나 맥주, 샹그리아 등을 마실 수 있는 공간도 마련되어 있다. 주택을 개조해서 만든 덕에 구조가 남다르다. 좁은 계단을 올라가면 나타나는 다락방과 천장이 낮은 좁은 부엌, 옛 창문이 그대로 달린 벽 등 구석구석 구경하는 재미가 쏠쏠하다.﻿\n\n\n\n<p class=\"font-size28 colorDarkBlue medium\">맛있는 베이커리 다 모였네</p>광안종합시장의 또 다른 매력 포인트는 베이커리다. 실력에 감성까지 더한 빵집들이 하나둘 모여들면서 전국의 내로라하는 빵집들을 찾아다니는 '빵지순례객'들의 관심을 한 몸에 받고 있다.\n\n대표 주자는 '코숑'이다. 제과 기능장이 운영하는 이곳은 베테랑의 손맛을 제대로 느낄 수 있는 베이커리다. 시그니처 메뉴인 소금빵을 비롯해서 개성 넘치는 여러 종류의 빵들을 만날 수 있다. 매장 뒤편에는 가정집을 개조한 카페 공간도 있다. 전체적으로 밝은 톤에 미니멀한 분위기가 매력적이다.﻿\n일본의 골목길에서 만날 법한 작은 카페를 연상시키는 '풍미진진'도 놓칠 수 없다. 우드톤의 따뜻한 실내가 인상적인데, 가게 한구석에 갓 구운 빵들이 무심하게 놓여 있는 모습이 감각적이다. 유기농 호밀빵을 맛볼 수 있는 '오늘은 빵'과 베이글을 전문으로 하는 '마루베이글'도 빵지순례 코스 중 하나다.\n\n\n"
      },
      {
        "UC_SEQ": 1310,
        "MAIN_TITLE": "롯데월드 어드벤처 부산 (한,영,중간,중번,일) ",
        "GUGUN_NM": "기장군",
        "LAT": 35.19602,
        "LNG": 129.2132,
        "PLACE": "롯데월드 어드벤처 부산",
        "TITLE": "놀이공원은 즐거워! 누구나 즐길 수 있는 롯데월드 어드벤처 부산",
        "SUBTITLE": "글·사진 여행작가 신경민",
        "ADDR1": "부산광역시 기장군 기장읍 동부산관광로 42",
        "CNTCT_TEL": "1661-2000",
        "HOMEPAGE_URL": "https://adventurebusan.lotteworld.com/kor/main/index.do",
        "TRFC_INFO": "동해선 오시리아역 1번 출구 도보 10분\n버스 139, 183, 185, 1001 오시리아역 정류장 하차 도보 10분\n주차 롯데월드 어드벤처 부산 주차장(유료)",
        "USAGE_DAY": "",
        "HLDY_INFO": "연중무휴",
        "USAGE_DAY_WEEK_AND_TIME": "월~목 10:00~20:00\n금~일 10:00~21:00",
        "USAGE_AMOUNT": "",
        "MIDDLE_SIZE_RM1": "휠체어접근 가능, 휠체어 대여, 장애인화장실, 유모차 대여 가능, 수유실, 물품보관함",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20220901105446739_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20220901105446739_thumbL",
        "ITEMCNTNTS": "\n지난 3월 31일 부산 오시리아 관광단지에 롯데월드가 개장했어요.\n날씨가 좋아서 이번에 다녀왔는데 올라가는 계단에서 제일 먼저 로티가 반갑게 맞이해주니 너무 설렜어요.\n롯데월드 어드벤처 부산은 서울에 있는 롯데월드와 조금 다르게 주황색톤으로 꾸며져 있어 따뜻한 느낌의 동화 속으로 빠져들어가는 느낌을 주었어요. \n매표소를 지나자마자 들리는 신나는 음악과 사람들의 환호 소리에 마치 동심으로 돌아간 듯 입가에 미소가 절로 지어졌어요.\n앞으로 계속 가다 보면 사람들이 몰려 있는 곳을 쉽게 발견할 수 있는데, 바로 말하는 나무인 토킹트리가 있는 곳이에요! 눈과 입이 움직이며 여러 가지 이야기를 들려주는데 실제로 나무가 말하는 것 같아서 아이들도 어른들도 너무 좋아하더라구요. \n토킹트리를 돌아서 뒤로 가면 바로 분수대와 로리성이 있는 넓은 광장이 나와요. 양쪽으로는 먹거리를 판매하는 곳들도 있고, 시원해 보이는 분수대가 여름철 더위를 식혀주고 있어요. 롯데월드 어드벤처 부산은 곳곳이 인생샷 명당인데 이곳도 그 중 한곳입니다.\n분수대를 지나 바로 짠 하고 나타나는 로리성, 바로 롯데월드의 상징이라고도 할 수 있죠.\n이곳도 사진 찍기 정말 좋은 곳인데요, 꽃으로 그려진 로리와 성을 배경으로 사진을 남겨보세요. 함께 온 가족들, 친구들, 연인들이 사진을 찍기 위해 줄을 설 정도로 가장 인기 있는 포토존이에요.\n놀이공원 하면 교복데이트 많이들 하러 오시죠. 로리성 1층에서 교복 대여도 할 수 있는데 교복 외에도 아이들이 좋아할 만한 공주 옷들도 대여가 가능하니 한번 이용해보세요.\n잊지 말고 2층에도 올라가 보세요. 이곳에는 사진을 셀프로 촬영할 수 있는 공간과 세심하게 꾸며진 포토존 그리고 롯데월드가 한 눈에 보이는 전망대가 있어요. 특히 롯데월드 전망대에서 보는 뷰는 노을이 질 때 가장 예쁜데요, 시간에 맞춰 꼭 한 번 올라가보길 추천합니다!\n롯데월드 어드벤처 부산에는 서울과는 다른 놀이기구들도 운행되고 있어요. 그 중 자이언트스플래쉬라는 놀이기구가 특히 인기가 많아요. 높은 곳까지 올라가 수직으로 떨어질 때 거친 물보라가 일며 비명소리가 꺄악~, 정말 시원해 보였답니다. 이외에도 자이언트스윙, 자이언트디거 등 즐길 수 있는 어트랙션이 많아 타는 재미와 보는 재미 둘 다 가질 수 있어요.\n그러면 어린이들이 즐길거리는 없느냐, 아니죠! 리틀팜랜드에 가면 어린이들을 위한 어트랙션이 잔뜩 준비 되어 있어요. 취향 맞춤 귀여운 캐릭터들로 꾸며진 놀이기구가 많아 아이들이 너무 좋아해요.\n롯데월드 어드벤처 부산은 야외공원으로 꾸며져 있어 한번에 다 돌아보기엔 조금 힘들 수 있어요. 그래서 중간중간 앉아서 쉴 수 있는 공간과 이동하기 쉽게 캔디트레인을 운영하고 있죠.  또 곳곳에 스낵코너들이 많아 에너지 보충하며 휴식을 취하기에도 좋아요. 보조배터리 대여나 물품보관함 등 방문객들에게 꼭 필요한 편의시설도 있어요. 공원이 넓어서 길을 잃을까 걱정이 된다면 알아보기 쉬운 표지판과 지도, 그리고 인포메이션을 이용해보세요.\n어느새 어둑어둑해지고 가로등이 하나 둘씩 켜지면 롯데월드의 화려한 야경을 감상할 수 있습니다. 정말 예쁘지 않나요?\n롯데월드 어드벤처 부산의 피날레인 매직포레스트 퍼레이드는 하루에 2번 진행하는데 마지막인 20:00에 진행하는 퍼레이드는 정말 화려해요. 다양한 퍼레이드카와 공연팀의 공연이 진행되니 시작하기 20분 전에는 자리를 잡아야 제대로 볼 수 있다는 점 꼭 기억해두세요.\n\n\n"
      },
      {
        "UC_SEQ": 1322,
        "MAIN_TITLE": "현대 모터스튜디오 부산(한,영,중간,중번,일) ",
        "GUGUN_NM": "수영구",
        "LAT": 35.17674,
        "LNG": 129.11513,
        "PLACE": "현대 모터스튜디오 부산",
        "TITLE": "복합문화공간 현대 모터스튜디오 부산",
        "SUBTITLE": "글‧사진 여행작가 문철진",
        "ADDR1": "",
        "CNTCT_TEL": "1899-6611(ARS 4번)",
        "HOMEPAGE_URL": "https://motorstudio.hyundai.com/busan/ln/main.do?strgCd=04",
        "TRFC_INFO": "도시철도 3호선 망미역 1번 출구 → 수영아파트 정류장 버스 54 환승 → 고려제강 정류장 하차 도보 5분\n주차 F1963 주차장, 고려제강 본사 주차장",
        "USAGE_DAY": "",
        "HLDY_INFO": "매월 첫째주 월요일 / 신정 휴관 / 설날·추석 당일 및 익일 휴관",
        "USAGE_DAY_WEEK_AND_TIME": "10:00-20:00",
        "USAGE_AMOUNT": "전시관 무료(식당, 카페, 굿즈샵: 이용 요금 별도)",
        "MIDDLE_SIZE_RM1": "장애인 주차구역, 휠체어 접근 가능, 엘리베이터",
        "MAIN_IMG_NORMAL": "https://www.visitbusan.net/uploadImgs/files/cntnts/20220913120133333_ttiel",
        "MAIN_IMG_THUMB": "https://www.visitbusan.net/uploadImgs/files/cntnts/20220913120133333_thumbL",
        "ITEMCNTNTS": "옛 고려철강 공장 건물을 문화시설로 꾸민 F1963에 현대자동차의 '현대 모터스튜디오 부산'이 들어섰습니다. 디자인 콘텐츠를 경험할 수 있는 현대 모터스튜디오로 지금 함께 떠나보시죠!\n\n\n<p class=\"font-size28 colorDarkBlue medium\">Design to Live by</p>현대 모터스튜디오 부산은 수도권에 집중되어 있는 디자인 관련 콘텐츠를 경험할 수 있도록 기획됐다. 인간의 욕구를 반영하면서 삶을 풍요롭게 하는 디자인의 힘에 주목해 'Design to Live by'를 주제로 잡았다. 다양한 디자인 전시를 선보일 예정이며, 이와 연계된 다채로운 고객경험프로그램을 제공한다.\n\n2016년 부산비엔날레 전시장으로 활용된 뒤 복합문화공간으로 재탄생한 F1963은 원래 고려제강의 옛 철강공장 부지였다. 이를 활용해 현대 모터스튜디오 부산 건물도 와이어와 철골을 핵심소재로 활용해 미래적이면서도 도시적인 분위기를 물씬 풍긴다.﻿\n\n\n<p class=\"font-size28 colorDarkBlue medium\">현대 모터스튜디오 부산</p>4층으로 된 건물은 길쭉한 직사각형 모양이다. 1층에선 LED 크리에이티브 월이 먼저 관람객을 맞이한다. 디지털 미디어 작품을 연중 만날 수 있는 곳인데 지금은 영국 디지털 전문 아트 그룹 'Universal Everything'의 작품들을 보여준다.\n\n2층은 전시공간이다. 현대자동차 만의 디자인 철학과 미래 지향성을 반영한 전시가 펼쳐진다. 첫 전시였던 'REFLECTIONS IN MOTION' 이후 지금은 네 번째 기획 전시인 'Habitat One'이 진행되고 있다. 미래 세대를 위한 주거 솔루션을 통해 지속가능한 미래를 상상해보는 작품들을 만날 수 있다. 전시실 한편엔 디자인굿즈들을 판매하는 샵도 운영한다.﻿\n3층은 2층 전시를 내려다볼 수 있도록 설계됐다. 추가적인 전시공간과 휴식공간도 갖췄다. 4층의 러닝존에선 디자인과 관련된 서적과 워크숍 공간이 마련되어 있다. 자동차 폐자재를 활용한 업사이클링 DIY와 어린이들을 위한 디자인, 퍼즐 워크숍 등 다채로운 프로그램들이 진행된다.\n편의시설도 알차다. 4층에 위치한 '마이클 어반팜테이블'은 해비치 호텔 앤드 리조트가 서울 종로에서 운영하는 '마이클 바이 해비치'의 첫 분점이다. 부산 인근에서 나는 재철 재료로 '뉴 아메리칸 퀴진'을 선보인다. 1층에 자리한 '카페 바이 해비치'에선 신선한 커피와 시그니처 주스를 맛볼 수 있다.﻿\n\n\n<p class=\"font-size28 colorDarkBlue medium\">F1963</p>현대 모터스튜디오 부산을 알차게 즐겼다면 1층으로 내려와 F1963을 꼼꼼하게 둘러보자. 모터스튜디오 2층에서 계단을 따라 내려오면 꽃과 나무가 가득한 가드닝 스튜디오 '화수목'이 기다리고 있다. 식물을 주제로 다양한 활동과 클래스를 운영한다. 화수목 앞으론 '달빛정원'이 펼쳐진다. 다양한 수목들이 사계절 아름다운 모습을 보여주는 예쁜 공간으로 사진가들의 발길이 잦다. 정원 한편에 있는 빨간 벽돌집은 '유리온실'이다. 유리 천장을 통해 들어오는 나른한 햇살과 함께 독서와 사색을 즐길 수 있는 공간이다. \n\n예술 전문 도서관인 'F1963 도서관'도 놓치지 말자. 미술과 건축, 사진, 디자인, 음악 등 예술과 관련된 다양한 도서와 자료들을 만날 수 있다. 회원제로 운영되며 비회원은 일일 이용료를 내고 들어갈 수 있다.﻿\n\n\n<p class=\"font-size28 colorDarkBlue medium\">고려제강기념관 그리고 망미단길</p>현대 모터스튜디오 부산 주변에도 볼거리가 많다. F1963 바로 뒤에 있는 '고려제강기념관'은 고려제강과 와이어산업의 역사를 살펴볼 수 있는 곳이다. 와이어를 만드는 회사답게 와이어로만 건물을 지탱하도록 설계를 해서 건축물이라기보다 예술 작품을 보는 듯한 느낌이 든다. 잔디를 심어 언덕처럼 꾸며 놓은 옥상에 오르면 센텀시티가 발 아래로 시원스럽게 펼쳐진다.\n\n멀지 않은 곳에 수영사적공원도 있다. 조선시대 남해안 4군영을 관할했던 경상좌도수군절도사영이 있던 자리로 임진왜란 때 수영성을 지키다가 목숨을 잃은 25명을 모신 25의용단과 조선시대 독도 지킴이였던 안용복 장군 사당 등 역사 유적들이 많다. 지하철 3호선 망미역 주변에 위치한 '망미단길'은 빈티지한 골목 감성에 예쁜 카페와 맛집들이 더해져 청춘들의 발길이 잦다. 컨테이너 박스로 만든 복합문화공간 '비콘그라운드'가 최근에 문을 열면서 더욱 트렌디한 공간으로 자리매김 하고 있다.﻿\n\n\n"
      }
    ],
    "numOfRows": 123,
    "pageNo": 1,
    "totalCount": 123
  }
}